
!)
!
...
?)
aba
abade
abades
abaeté
abafa
abafada
abafadas
abafadiço
abafado
abafados
abafam
abafamento
abafando
abafar
abafara
abafaram
abafarão
abafasse
abafava
abafou
abafá
abaixa
abaixamento
abaixando
abaixar
abaixara
abaixava
abaixei
abaixou
abajo
abala
abalada
abaladas
abalado
abalados
abalam
abalance
abalando
abalançado
abalançará
abalançou
abalar
abalara
abalaram
abalaria
abalariam
abalasse
abalassem
abalava
abalavam
abale
abaling
abalizado
abalizados
abalo
abalos
abalou
abalroada
abalroado
abalroai
abalroam
abalroando
abalroarem
abalroava
abalroação
abalroe
abalroou
abalá
abalávamos
abana
abanando
abanar
abanaria
abanava
abanavam
abancar
abandalhá
abandona
abandonada
abandonadas
abandonado
abandonados
abandonando
abandonar
abandonara
abandonaram
abandonaria
abandonariam
abandonas
abandonasse
abandonassem
abandonaste
abandonava
abandone
abandonei
abandonem
abandonemos
abandones
abandonne
abandono
abandonos
abandonou
abandoná
abane
abanei
abaneis
abanes
abano
abanos
abanou
abanque
abarbado
abarcar
abarcava
abarrotado
abarrotados
abarrotai
abarrotar
abarrotaram
abarrotava
abarrotou
abas
abasinhas
abastada
abastadas
abastado
abastados
abastança
abastardamento
abastecer
abat
abata
abate
abatem
abatendo
abater
abatera
abateram
abateria
abateu
abati
abatia
abatida
abatidas
abatido
abatidos
abatiki
abatimento
abatimentos
abato
abattre
abatukamu
abatê
abauladas
abaxung
abazinha
abborra
abbé
abbés
abdallah
abdica
abdicando
abdicar
abdicaria
abdicará
abdicava
abdicação
abdique
abdome
abdominal
abdul
abdômen
abecedário
abeire
abel
abelardo
abelha
abelhas
abelhitas
abelhudo
abencerragem
abencerragens
abençoa
abençoada
abençoadas
abençoado
abençoados
abençoai
abençoam
abençoando
abençoar
abençoara
abençoaram
abençoarei
abençoarás
abençoarão
abençoasse
abençoava
abençoavam
abençoe
abençoei
abençoou
abençoá
abençôo
aberrado
aberrar
aberração
aberrações
aberta
abertamente
abertas
abertazinha
aberto
abertos
abertura
aberturas
abexim
abicando
abicar
abisma
abismar
abismava
abismo
abismos
abismou
abissínia
abissínios
abitanti
abitas
abito
abjeta
abjetas
abjeto
abjetos
abjeção
abjeções
abjura
abjurado
abjurar
abjuro
ablativo
abluções
abnegação
abobadada
abocanhada
abocanhar
abocanhassem
abois
aboletada
aboli
abolicionista
abolicionistas
abolida
abolido
abolindo
abolir
abolira
abolisse
aboliu
abolição
abominando
abominava
abominação
abominações
abomino
abomináveis
abominável
abona
abonado
abonadores
abonar
abonava
abondanças
abono
abord
abordando
abordar
abordaria
abordoa
abordou
aborrece
aborrecem
aborrecemos
aborrecendo
aborrecer
aborrecera
aborreceram
aborreces
aborrecesse
aborreceste
aborreceu
aborrecia
aborreciam
aborrecias
aborrecida
aborrecidamente
aborrecidas
aborrecido
aborrecidos
aborrecidíssimos
aborrecimento
aborrecimentos
aborrecê
aborrecíamos
aborrecíveis
aborrecível
aborreça
aborreçam
aborreças
aborreço
aborta
abortada
abortado
abortados
abortar
abortaram
abortava
aborto
abortos
abortou
aborígenes
abotoa
abotoada
abotoadas
abotoado
abotoados
abotoam
abotoando
abotoar
abotoara
abotoaram
abotoarão
abotoava
abotoe
abotoei
abotoou
abotoá
about
abr
abra
abracadabro
abrace
abracei
abracem
abram
abramos
abranda
abrandado
abrandando
abrandar
abrandaram
abrandarei
abrandaria
abrandava
abrandavam
abrandou
abrandá
abrange
abrangem
abrangendo
abranger
abrangeu
abrangia
abrangiam
abrangido
abrantes
abraquer
abras
abrasa
abrasada
abrasadas
abrasado
abrasador
abrasadora
abrasamento
abrasar
abrasariam
abrasas
abrasava
abraseada
abraseado
abrasileirado
abrasou
abraão
abraça
abraçada
abraçadas
abraçado
abraçados
abraçam
abraçando
abraçar
abraçara
abraçaram
abraçarem
abraçaria
abraçará
abraçarão
abraças
abraçasse
abraçava
abraçavam
abraço
abraços
abraçou
abraçá
abre
abrem
abrenúncio
abres
abreu
abrevia
abreviada
abreviadamente
abreviado
abreviados
abreviar
abrevias
abreviaturas
abrevie
abreviemos
abrevio
abreviá
abri
abria
abriam
abrias
abriga
abrigada
abrigadas
abrigado
abrigados
abrigar
abrigara
abrigaram
abrigava
abrigo
abrigos
abrigá
abril
abrilhantado
abrilhantados
abrilhantar
abrimento
abrimentos
abrimos
abrindo
abrir
abrira
abriram
abrirei
abrirem
abriremos
abriria
abririam
abrirmos
abrirá
abrirão
abris
abrisse
abrissem
abriste
abristes
abriu
abro
abrochado
abrochou
abrolhos
abrunheiros
abrupta
abruptamente
abruptas
abrupto
abruptos
abríamos
abríssemos
abscesso
absence
absentia
absents
absoluta
absolutamente
absolutas
absolute
absolutismo
absolutista
absoluto
absolutos
absolva
absolve
absolvem
absolvemos
absolvendo
absolver
absolvesse
absolveu
absolvi
absolvia
absolviam
absolvida
absolvido
absolvidos
absolvição
absolvições
absolvo
absolvê
absorta
absortas
absorto
absortos
absorve
absorvem
absorvente
absorventes
absorver
absorverá
absorvessem
absorveu
absorvia
absorvida
absorvido
absorvidos
absorvê
absorção
absorções
abstemos
abstencionistas
abstende
abstendo
abstenha
abstenho
abstenção
abstenções
abster
absteve
abstinência
abstivesse
abstraindo
abstrair
abstrata
abstratas
abstrato
abstração
abstrações
abstraí
abstraído
abstrusas
abstém
absurda
absurdas
absurdo
absurdos
absurdum
abunda
abundam
abundan
abundancia
abundante
abundantes
abundava
abundavam
abundância
abusa
abusado
abusando
abusar
abusas
abusasse
abusava
abusavam
abuse
abusem
abusivo
abuso
abusos
abusou
abusão
abusões
abutre
abutres
abyssum
abyssus
abá
abílio
abîme
abóbada
abóbadas
abóbora
abômen
acaba
acabada
acabadas
acabado
acabados
acabai
acabais
acabam
acabamos
acabando
acabar
acabara
acabaram
acabarei
acabarem
acabaremos
acabaria
acabará
acabarás
acabarão
acabas
acabasse
acabassem
acabasses
acabaste
acabava
acabavam
acabavas
acabe
acabei
acabeis
acabem
acabemos
acabes
acabo
acabou
acabrunha
acabrunhada
acabrunhado
acabrunhados
acabrunham
acabrunhamento
acabrunhar
acabrunharam
acabrunhava
acabrunhou
acabá
acabávamos
academia
academias
académie
acadêmica
acadêmicas
acadêmico
acadêmicos
acalag
acalcanhada
acalcanhadas
acalcanhado
acalcanhados
acalenta
acalentadas
acalentar
acalentava
acalentavas
acalentou
acalma
acalmada
acalmado
acalmados
acalmando
acalmar
acalmaram
acalmava
acalme
acalmei
acalmou
acalmá
acalorados
acampado
acampamento
acampando
acamparam
acampou
acanalhe
acanha
acanhada
acanhadamente
acanhadas
acanhado
acanhados
acanhadíssima
acanham
acanhamento
acanhamentos
acanhar
acanharam
acanhasse
acanhava
acanhe
acanho
acanhou
acarear
acari
acaricia
acariciada
acariciadas
acariciando
acariciar
acariciava
acariciei
acariciou
acariciá
acarinha
acarinhava
acarinhe
acarinhou
acaritunga
acarreta
acarretadas
acarretar
acarretará
acarretasse
acarretassem
acarreto
acarretou
acasos
acastanhados
acastelado
acastelava
acastelei
acata
acatada
acatadas
acatado
acatam
acatamento
acatamentos
acatar
acatava
acato
acautelando
acautelar
acautelarem
acautele
acautelem
acautelássemos
accidens
accord
acedemos
aceder
acedera
acedeu
acedia
aceita
aceitado
aceitai
aceitam
aceitamo
aceitamos
aceitando
aceitar
aceitara
aceitaram
aceitardes
aceitarei
aceitarem
aceitaria
aceitariam
aceitarmos
aceitará
aceitarás
aceitas
aceitasse
aceitassem
aceitasses
aceitava
aceitavam
aceitação
aceite
aceitei
aceiteis
aceitem
aceitemo
aceitemos
aceites
aceito
aceitos
aceitou
aceitá
aceitáveis
aceitável
aceleradamente
acelerado
acelerados
aceleram
acelerando
acelerar
aceleração
acelerou
acelerá
acena
acenando
acenar
acenara
acenasse
acenava
acenda
acendam
acende
acendei
acendem
acendemos
acendendo
acender
acendera
acenderam
acenderem
acenderão
acendesse
acendeu
acendi
acendia
acendiam
acendida
acendido
acendo
acendê
acene
acenei
aceno
acenou
acento
acentos
acentua
acentuada
acentuadamente
acentuadas
acentuado
acentuados
acentuando
acentuar
acentuaram
acentuassem
acentuava
acentuação
acentue
acentuei
acentuou
acentuá
acepipe
acepipes
acepção
acerba
acerbas
acerbo
acerbos
acerbíssimas
acerca
acercam
acercando
acercar
acercaram
acercava
acercou
acerta
acertada
acertadamente
acertadas
acertado
acertadíssima
acertam
acertando
acertar
acertara
acertaram
acertarem
acertaria
acertará
acertasse
acertaste
acertava
acertavam
acerte
acertei
acerto
acertos
acertou
acertá
acervo
acesa
acesas
aceso
acesos
acessas
acesso
acessoriais
acessoriamente
acessos
acessíveis
acessível
acessórias
acessório
acessórios
acetinado
acha
achacada
achacado
achada
achadas
achado
achados
achais
acham
achamo
achamos
achando
achaque
achaques
achar
achara
acharam
achardes
acharei
achareis
acharem
acharemos
achares
acharia
achariam
acharmo
acharmos
achará
acharás
acharão
achas
achasse
achassem
achasses
achaste
achatadas
achatado
achatando
achatou
achava
achavam
ache
achega
achegam
achegando
acheguei
achei
acheis
achem
achemos
aches
achilles
acho
achou
achá
achássemos
achávamo
achávamos
achève
acicates
acidentada
acidentado
acidentais
acidental
acidente
acidentes
acinte
acintemente
acintes
acintosa
acintosas
acinzado
acionados
acional
acionista
acionistas
ackerman
aclama
aclamada
aclamadas
aclamado
aclamadores
aclamando
aclamar
aclamaram
aclamarem
aclamava
aclamavam
aclamação
aclamações
aclamou
aclara
aclaram
aclarando
aclimar
aclimatado
aclimatação
aclimação
aclimá
aclives
acobarda
acobertado
acoberto
acocorada
acocorado
acocorar
acocorava
acocorou
acode
acodem
acoitasse
acolchetando
acolchoada
acolchoadas
acolham
acolhe
acolhemos
acolher
acolheram
acolhessem
acolheu
acolhia
acolhiam
acolhida
acolhido
acolhidos
acolhimento
acolhimentos
acometer
acometeu
acometida
acometido
acomoda
acomodada
acomodadas
acomodado
acomodados
acomodais
acomodam
acomodando
acomodar
acomodara
acomodaram
acomodarem
acomodaria
acomodarão
acomodasse
acomodatício
acomodava
acomodavam
acomodação
acomodações
acomode
acomodei
acomodem
acomodo
acomodou
acompagne
acompanha
acompanhada
acompanhadas
acompanhado
acompanhador
acompanhados
acompanham
acompanhamento
acompanhamos
acompanhando
acompanhar
acompanhara
acompanharam
acompanharei
acompanharia
acompanhariam
acompanhará
acompanharás
acompanharão
acompanhasse
acompanhassem
acompanhasses
acompanhaste
acompanhava
acompanhavam
acompanhe
acompanhei
acompanheis
acompanhem
acompanho
acompanhou
acompanhá
aconcheava
aconchego
acondicionamento
aconselha
aconselhada
aconselhado
aconselhados
aconselhamos
aconselhando
aconselhar
aconselhara
aconselharam
aconselharei
aconselharia
aconselhariam
aconselhas
aconselhasse
aconselhava
aconselhavam
aconselhavas
aconselhe
aconselhei
aconselhemos
aconselhes
aconselho
aconselhou
aconselhá
acontece
acontecem
acontecendo
acontecer
acontecera
aconteceria
acontecerá
acontecesse
aconteceu
acontecia
acontecida
acontecidas
acontecido
acontecimento
acontecimentos
aconteça
acorda
acordada
acordadas
acordado
acordados
acordai
acordam
acordamos
acordando
acordar
acordara
acordaram
acordarem
acordaria
acordariam
acordará
acordarás
acordasse
acordaste
acordava
acordavam
acordavas
acorde
acordei
acordeis
acordem
acordes
acordo
acordos
acordou
acordá
acoroçoa
acorre
acorrem
acorrentado
acorreram
acorreu
acostuma
acostumada
acostumadas
acostumado
acostumados
acostumando
acostumar
acostumara
acostumaram
acostumares
acostumaria
acostumariam
acostumará
acostumasse
acostumaste
acostumava
acostume
acostumei
acostumemos
acostumou
acotovelado
acotovelam
acotovelando
acotovelar
acotovelarem
acotovelava
acotovelou
acovarda
acovardava
acre
acredita
acreditada
acreditado
acreditai
acreditais
acreditam
acreditamos
acreditando
acreditar
acreditara
acreditaram
acreditarei
acreditaria
acreditariam
acreditarias
acreditará
acreditarás
acreditarão
acreditas
acreditasse
acreditassem
acreditaste
acreditava
acreditavam
acreditavas
acredite
acreditei
acrediteis
acreditem
acredites
acredito
acreditou
acreditá
acres
acresce
acrescem
acrescendo
acrescenta
acrescentadas
acrescentado
acrescentados
acrescentai
acrescentam
acrescentamentos
acrescentamos
acrescentando
acrescentar
acrescentaram
acrescentarei
acrescentaremos
acrescentaria
acrescentarmos
acrescentará
acrescentasse
acrescentava
acrescentavam
acrescentavas
acrescente
acrescentei
acrescentem
acrescentemos
acrescento
acrescentou
acrescentávamos
acrescer
acresceu
acrescia
acresciam
acrescidas
acresentando
acriançados
acrimoniosa
acrimônia
acrobata
acrobatas
acrobáticas
acréscimo
acréscimos
acrópole
acróstico
act
acto
actos
actéon
acuda
acudam
acudi
acudia
acudiam
acudido
acudimos
acudindo
acudir
acudiram
acudirem
acudiria
acudirá
acudirão
acudisse
acudissem
acudistes
acudiu
acudo
acudíamos
acumula
acumulada
acumuladas
acumulado
acumulados
acumulam
acumulando
acumular
acumulara
acumularam
acumulava
acumulavam
acumulação
acumulações
acumulem
acumulou
acurada
acurado
acurve
acusa
acusada
acusadas
acusado
acusador
acusadora
acusadores
acusados
acusam
acusamos
acusando
acusar
acusaram
acusarem
acusares
acusarás
acusas
acusasse
acusassem
acusativo
acusatório
acusava
acusavam
acusação
acusações
acuse
acusei
acuseis
acusem
acuso
acusou
acusá
acutilado
acutilar
acácia
acácias
acácio
acéfalo
acólita
acólito
acólitos
acórdão
acórdãos
acônito
acúleo
acúmulo
acústica
adadus
adaga
adagio
adalberto
adalgiza
adam
adamados
adamantino
adamar
adamastor
adams
adapta
adaptada
adaptadas
adaptado
adaptar
adaptavam
adaptação
adaptável
addio
adega
adeja
adejam
adejar
adejava
adelaide
adelgaça
adelgaçando
adelgaçar
adelina
adelo
ademanes
adentro
adepta
adepto
adeptos
adequada
adequadamente
adequadas
adequado
adequados
adequasse
adere
aderem
aderente
aderentes
adereçada
adereçavam
adereço
adereçá
aderia
aderiam
aderir
aderira
aderiu
aderência
adestradas
adestrado
adestrou
adesão
adesões
adeus
adeuses
adeusinho
adia
adiada
adiadas
adiado
adiamento
adiamentos
adiamos
adiando
adianta
adiantada
adiantadas
adiantado
adiantados
adiantam
adiantamento
adiantamentos
adiantando
adiantar
adiantara
adiantaram
adiantaria
adiantasse
adiantava
adiantavam
adiantei
adiantemos
adiantou
adiantá
adiar
adiara
adiaram
adiaria
adiasse
adiassem
adiava
adiavam
adicionado
adicional
adicionando
adicionar
adicionava
adicionou
adictos
adido
adidos
adiem
adiemos
adieu
adio
adiou
adiro
aditamento
aditivo
adivinha
adivinhada
adivinhado
adivinhai
adivinhais
adivinham
adivinhamos
adivinhando
adivinhar
adivinhara
adivinharam
adivinharia
adivinharias
adivinhará
adivinharás
adivinhas
adivinhasse
adivinhassem
adivinhasses
adivinhaste
adivinhava
adivinhavam
adivinhação
adivinhe
adivinhei
adivinhem
adivinho
adivinhos
adivinhou
adivinhá
adiá
adição
adiçãozinha
adições
adjacente
adjacentes
adjetiva
adjetivada
adjetivado
adjetivar
adjetivava
adjetivação
adjetivo
adjetivos
adjunto
admeto
administrada
administrador
administradores
administrados
administrar
administraram
administrativa
administrativas
administrativo
administrativos
administrava
administração
administrações
administre
administrem
administro
administrou
admira
admirable
admirada
admiradas
admirado
admirador
admiradora
admiradores
admirados
admiradíssimo
admirai
admiram
admiramos
admirando
admirar
admiraram
admiraria
admirará
admiras
admirasse
admirassem
admirativa
admirativo
admirativos
admirava
admiravam
admiravas
admiravelmente
admiração
admirações
admire
admirei
admireis
admirem
admiremos
admires
admiro
admirou
admirá
admirávamos
admiráveis
admirável
admissão
admissíveis
admissível
admita
admite
admitem
admites
admiti
admitia
admitiam
admitida
admitidas
admitido
admitidos
admitindo
admitir
admitira
admitiram
admitirei
admitiria
admitiriam
admitirá
admitirão
admitisse
admitissem
admitiu
admito
admoestador
admoestam
admoestava
admoestação
admoestações
adocicada
adocicadas
adocicado
adoece
adoecem
adoecendo
adoecer
adoecera
adoeceram
adoecerem
adoeceria
adoecerão
adoeces
adoecesse
adoeceu
adoeci
adoecia
adoeciam
adoecido
adoentada
adoentado
adoentados
adoeça
adoeço
adoidado
adolescente
adolescentes
adolescência
adolfo
adolpho
adora
adorable
adorada
adoradas
adorado
adorador
adoradores
adorados
adoram
adoramos
adorando
adorant
adorar
adoraram
adorarei
adoraria
adorarias
adorarás
adorasse
adorassem
adorava
adoração
adorações
adore
adorei
adorem
adoremos
adormece
adormecem
adormecer
adormecera
adormeceram
adormeceste
adormeceu
adormeci
adormecia
adormeciam
adormecida
adormecidas
adormecido
adormecidos
adormecimento
adormecê
adormenta
adormentada
adormeça
adormidas
adorna
adornada
adornadas
adornado
adornados
adornam
adornando
adornar
adornas
adornava
adornavam
adorne
adornem
adorno
adornos
adornou
adorná
adoro
adorou
adorá
adorávamos
adoráveis
adorável
adota
adotada
adotadas
adotado
adotam
adotamos
adotando
adotar
adotara
adotaram
adotarem
adotaremos
adotaria
adotará
adotasse
adotava
adote
adotei
adotemos
adotiva
adotivo
adoto
adotou
adotá
adotássemos
adozinda
adoça
adoçada
adoçam
adoçando
adoçar
adoças
adoçasse
adoçava
adoçá
adoção
adquira
adquiram
adquire
adquirem
adquiri
adquiria
adquiriam
adquirida
adquiridas
adquirido
adquiridos
adquirindo
adquirir
adquirira
adquiririam
adquirisse
adquiriu
adr
adrede
adriana
adriano
adriático
adro
adros
adstringente
aduba
adubada
adubado
adubava
adubo
aduela
adulado
adulador
aduladores
adular
adulastes
adulava
adulação
adulou
adulta
adultas
adulto
adultos
adultério
adunco
adusta
adusto
aduzam
aduzem
aduzi
aduzia
aduzir
aduziu
adveio
advento
adventícia
adventícias
adventício
adventícios
adverbialmente
adversa
adversas
adversidade
adversidades
adverso
adversos
adversária
adversárias
adversário
adversários
adverte
advertem
adverti
advertia
advertiam
advertida
advertido
advertidos
advertindo
advertir
advertira
advertiram
advertirem
advertiria
advertirmos
advertis
advertisse
advertiu
advertência
advertências
advertísseis
advinha
advinham
advirta
advirtam
advirto
advocacia
advoga
advogada
advogado
advogados
advogando
advogar
advogava
advérbio
advérbios
adágio
adágios
adão
adélia
adém
adônis
adúltera
adúlteras
adúltero
adúlteros
aere
aerolito
aeronauta
aerostática
aerostáticos
aerólitos
aeróscafos
afabilidade
afacécia
afadiga
afadigadas
afadigados
afadigas
afadigasse
afadigue
afaga
afagada
afagadas
afagado
afagai
afagam
afagando
afagar
afagara
afagava
afagavam
afago
afagos
afagou
afagá
afamada
afamado
afamados
afanosa
afasia
afasta
afastada
afastadas
afastado
afastados
afastam
afastamento
afastamo
afastando
afastar
afastara
afastaram
afastarmo
afastasse
afastassem
afastava
afastavam
afaste
afastei
afastem
afastemo
afastou
afastá
afavelmente
afaz
afazer
afazeres
afecção
afecções
afeiar
afeiou
afeita
afeitas
afeito
afeitos
afeiçoa
afeiçoada
afeiçoado
afeiçoados
afeiçoando
afeiçoar
afeiçoara
afeiçoarão
afeiçoava
afeiçoei
afeiçoem
afeiçoou
afeição
afeições
afeminado
afere
aferem
aferi
aferidores
aferir
aferisse
aferrada
aferrado
aferro
aferrolha
aferrolhando
aferrolhava
aferrou
afeta
afetada
afetado
afetados
afetam
afetando
afetar
afetara
afetava
afetavam
afetação
afetações
afetiva
afetivas
afeto
afetos
afetou
afetuosa
afetuosamente
afetuosas
afetuosidade
afetuoso
afetuosos
afez
afeá
affaire
affaires
affligés
affo
affonso
affreux
afiada
afiadas
afiado
afiados
afiamos
afiance
afiancei
afiances
afiando
afiança
afiançada
afiançam
afiançando
afiançar
afiançara
afiançaram
afianças
afiançasse
afiançava
afianço
afiançou
afiar
afiaram
afiaria
afiasse
afiava
afidalgadas
afigura
afigurando
afigurasse
afigurava
afiguravam
afigurou
afila
afiladas
afilado
afilados
afilhada
afilhado
afilhados
afim
afina
afinada
afinadas
afinado
afinadores
afinados
afinadíssimo
afinando
afinara
afinasse
afinava
afinavam
afinavas
afinação
afincadamente
afinco
afinidade
afinidades
afinou
afiou
afirma
afirmada
afirmado
afirmai
afirmam
afirmamo
afirmamos
afirmando
afirmar
afirmaram
afirmarem
afirmaria
afirmará
afirmas
afirmasse
afirmaste
afirmativa
afirmativamente
afirmativas
afirmativo
afirmativos
afirmava
afirmavam
afirmavas
afirmação
afirmações
afirme
afirmei
afirmem
afirmes
afirmo
afirmou
afirmá
afivelado
afivelam
afivelavam
afivelou
afixada
afixado
aflato
aflige
afligem
afliges
afligi
afligia
afligiam
afligido
afligindo
afligir
afligira
afligiram
afligirem
afligiria
afligiriam
afligirá
afligiu
afligíamos
aflija
aflijamos
aflijas
aflijo
aflita
aflitas
aflitiva
aflitivas
aflitivo
aflitivos
aflito
aflitos
aflição
aflições
afluem
afluente
afluentes
afluir
afluiu
afluência
afluíam
afobação
afoga
afogada
afogadilho
afogado
afogados
afogando
afogar
afogaram
afogará
afogas
afogava
afogavam
afogou
afogueada
afogueado
afoguearam
afoguearem
afoita
afoitamente
afoiteza
afoito
afoitos
afonso
aforismo
aforismos
aformoseada
aformoseamento
aformoseando
aformosear
aformoseava
aformoseia
aformoseiem
afortunada
afortunadas
afortunado
afortunados
afracar
afrancesada
afrancesado
afreguesada
afreguesadas
afreguesado
africana
africanas
africano
africanos
afrodita
afrodite
afronta
afrontado
afrontam
afrontando
afrontar
afrontara
afrontarei
afrontaria
afrontariam
afrontas
afrontasse
afrontava
afrontavam
afronte
afrontem
afrontemos
afronto
afrontosa
afrontosas
afrontoso
afrontosos
afrontou
afrontá
afrouxa
afrouxado
afrouxam
afrouxando
afrouxar
afrouxara
afrouxaram
afrouxarem
afrouxasse
afrouxava
afrouxavam
afrouxe
afrouxei
afrouxou
afugentar
afugentava
afugente
afugentou
afugentá
afunda
afundada
afundam
afundando
afundar
afundava
afundou
afunilados
afáveis
afável
afã
agachado
agachou
again
against
agaloada
agaloado
agamenon
agapito
agar
agarenos
agarra
agarrada
agarradas
agarrado
agarrados
agarram
agarrando
agarrar
agarrara
agarraram
agarrarem
agarrasse
agarrava
agarravam
agarre
agarrei
agarro
agarrou
agarrá
agasalha
agasalhada
agasalhadinho
agasalhado
agasalhados
agasalhando
agasalhar
agasalharam
agasalhará
agasalhasse
agasalhava
agasalho
agasalhou
agasalhá
agasta
agastada
agastado
agastamento
agastamentos
agastando
agena
agente
agentes
agigantado
agilidade
agio
agiota
agiotas
agir
agita
agitada
agitadas
agitado
agitador
agitadores
agitados
agitai
agitam
agitando
agitar
agitara
agitaram
agitaria
agitas
agitatio
agitava
agitavam
agitação
agitações
agite
agitei
agito
agitou
agitur
agitá
aglomeradas
aglomerados
aglomeram
aglomeraram
aglomerava
aglomeração
aglomerações
aglutinadoras
agnel
agnus
ago
agonia
agoniada
agoniado
agonias
agonizando
agonizante
agonizantes
agonizar
agonizava
agonizou
agony
agorentando
agorentou
agostinha
agostinho
agosto
agourada
agoure
agoureiras
agouro
agout
agra
agraciada
agraciado
agraciados
agrada
agradado
agradam
agradar
agradara
agradaram
agradaria
agradará
agradasse
agradassem
agradava
agradavam
agradavelmente
agrade
agradece
agradecem
agradecemos
agradecendo
agradecer
agradecera
agradeceram
agradecerei
agradeceres
agradecerá
agradecerão
agradeces
agradecesse
agradeceu
agradeci
agradecia
agradecida
agradecidas
agradecido
agradecidos
agradecimento
agradecimentos
agradecê
agradeça
agradeçam
agradeçamos
agradeço
agradinhos
agrado
agrados
agradou
agradá
agradáveis
agradável
agrava
agravada
agravadas
agravado
agravados
agravamos
agravando
agravante
agravantes
agravar
agravara
agravaram
agravaria
agravasse
agravava
agravação
agrave
agravem
agravemos
agravo
agravos
agravou
agravá
agraz
agredido
agredindo
agredir
agrediu
agrega
agregada
agregadas
agregadazinha
agregado
agregados
agregara
agregaram
agregou
agregue
agremiação
agressiva
agressivas
agressivo
agressor
agressão
agressões
agreste
agrestes
agricultor
agricultores
agricultura
agrilhoa
agrilhoado
agrilhoar
agrilhoaram
agrilhoou
agrimensor
agripa
agripina
agro
agronomia
agruparam
agruparem
agrupavam
agruras
agrária
agrário
agrícola
agrícolas
agua
aguaceiro
aguaceiros
aguada
aguadeiro
aguar
aguaram
aguarda
aguardam
aguardamo
aguardamos
aguardando
aguardar
aguardaram
aguardará
aguardava
aguardavam
aguarde
aguardei
aguardem
aguardemos
aguardente
aguardo
aguardou
aguardá
aguardávamos
aguazil
aguda
agudas
agudeza
agudezas
agudo
agudos
agudíssima
agudíssimas
agudíssimo
agudíssimos
aguerri
aguiar
aguiares
aguilar
aguilhoa
aguilhoado
aguilhoar
aguilhoá
aguilhão
aguilhões
aguirre
aguirres
agulha
agulhas
aguou
aguça
aguçada
aguçado
aguçados
aguçando
aguçar
aguçaram
aguçarem
aguçaria
aguçasse
aguçava
aguçou
agência
agências
agüenta
agüentam
agüentar
agüentariam
agüentará
agüentava
agüentavam
agüente
agüentá
ahasverus
ahier
ahn
aia
aias
aida
aie
aiguillons
ailes
aille
aillent
aimable
aimais
aime
aimer
aimera
aimerai
aimez
aimons
aimé
aimée
ainsi
aio
aipim
air
airada
aire
aires
airosa
airosamente
airosas
airoso
ais
aise
aiuruoca
ajaezada
ajax
ajeita
ajoelha
ajoelhada
ajoelhadas
ajoelhado
ajoelhados
ajoelhai
ajoelham
ajoelhamo
ajoelhando
ajoelhar
ajoelhara
ajoelharam
ajoelharão
ajoelhava
ajoelhavam
ajoelhe
ajoelhei
ajoelhemos
ajoelhou
ajoutait
ajuda
ajudada
ajudado
ajudados
ajudai
ajudais
ajudam
ajudando
ajudante
ajudantes
ajudar
ajudara
ajudaram
ajudarei
ajudarem
ajudaria
ajudariam
ajudará
ajudarás
ajudarão
ajudas
ajudasse
ajudava
ajudavam
ajude
ajudei
ajudem
ajudes
ajudo
ajudou
ajudá
ajuizada
ajuizado
ajuizados
ajuizar
ajunta
ajuntadas
ajuntado
ajuntai
ajuntam
ajuntamento
ajuntamentos
ajuntando
ajuntar
ajuntara
ajuntaram
ajuntarem
ajuntava
ajuntavam
ajunte
ajuntei
ajunto
ajuntou
ajusta
ajustada
ajustadas
ajustadinhos
ajustado
ajustados
ajustam
ajustamento
ajustamos
ajustando
ajustar
ajustara
ajustaram
ajustariam
ajustará
ajustas
ajustasse
ajustassem
ajustava
ajustavam
ajuste
ajustei
ajustes
ajusto
ajustou
ala
alabama
alabardeiros
alabastro
alacoque
alacridade
alada
aladas
aladim
alado
alados
alaga
alagada
alagadas
alagado
alagados
alagam
alagando
alagar
alagará
alagava
alagoas
alagoinhas
alagou
alaman
alambicados
alambique
alambiques
alameda
alamedas
alamiré
alanha
alanhada
alanhava
alapardou
alar
alarde
alardeada
alardeam
alardeia
alardo
alarem
alarga
alargado
alargai
alargamento
alargando
alargar
alargara
alargaram
alargarem
alargariam
alargava
alargavam
alargo
alargou
alargá
alarido
alarma
alarmar
alarme
alarve
alas
alastra
alastrada
alastrado
alastrar
alastraram
alastravam
alastrei
alastrou
alatinadas
alatinado
alavanca
alavancas
alazão
alazões
alaúde
alaúdes
alba
albanos
albany
albarda
albardas
albardeiro
albatroz
albergue
albergues
albernaz
alberta
alberto
albion
alboni
albor
alborcadores
albores
albuquerque
albuquerques
alca
alcaide
alcaides
alcance
alcancei
alcantilados
alcantis
alcança
alcançada
alcançado
alcançam
alcançamos
alcançando
alcançar
alcançara
alcançaram
alcançarei
alcançareis
alcançarem
alcançaria
alcançariam
alcançará
alcançarás
alcançaríamos
alcanças
alcançasse
alcançassem
alcançava
alcançavam
alcanço
alcançou
alcançá
alcatifa
alcatifada
alcatifado
alcatifar
alcatifas
alcatra
alcatroada
alcatroadas
alcatroado
alcatruzes
alcatrão
alcatéia
alcazar
alcei
alceste
alcestes
alcibíades
alcides
alcindo
alcinoos
alcmena
alcmene
alcmène
alcofa
alcomanias
alcorão
alcova
alcovas
alcunha
alcunhado
alcunhando
alcunhas
alcáçar
alcântara
alcíone
alcíones
aldebarã
aldeia
aldeias
aldeã
aldeão
aldeãos
aldeãs
aldeões
aldo
aldraba
aldrabadas
alea
alecrim
alega
alegada
alegadas
alegado
alegam
alegando
alegar
alegaram
alegarei
alegaria
alegará
alegasse
alegava
alegavam
alegação
alegações
alego
alegoria
alegorias
alegou
alegra
alegrada
alegrai
alegram
alegrando
alegrar
alegraram
alegrareis
alegrarem
alegras
alegrasse
alegrassem
alegrava
alegravam
alegre
alegrei
alegrem
alegremente
alegremo
alegres
alegrete
alegria
alegrias
alegrinho
alegro
alegrou
alegrá
alegrávamos
alegrão
aleguei
alegueis
alegórica
alegórico
aleijada
aleijadas
aleijadinha
aleijado
aleijados
aleijar
aleijão
aleijões
aleitado
aleitar
aleito
aleitou
aleive
aleivosa
aleivosia
aleixo
aleja
aleluia
aleluias
alemanha
alembert
alembra
alembrara
alemã
alemães
alemão
alemãs
alemãzinha
alencar
alencares
alenta
alentado
alentam
alentar
alentasse
alentava
alentejo
alento
alentos
alentou
alepim
alerta
alevantado
alevantados
alevantando
alevantar
alevantava
alevantou
alex
alexandre
alexandres
alexandria
alexandrina
alexandrino
alexandrinos
alexis
alfa
alfabetar
alfabeto
alfabetou
alfabética
alface
alfaces
alfacinha
alfageme
alfaiada
alfaiadas
alfaiados
alfaias
alfaiataria
alfaiate
alfaiates
alfaiá
alfanje
alfanjes
alfarrabista
alfarrábio
alfarrábios
alfazema
alfenim
alfenins
alferes
alfeu
alfim
alfin
alfinetada
alfinetadas
alfinete
alfinetes
alfombra
alforge
alforje
alforjes
alforria
alforriar
alforrias
alforriá
alfred
alfredo
alfândega
alfândegas
algaravia
algarismo
algarismos
algazarra
algemado
algemam
algemas
algibebe
algibebes
algibeira
algibeiras
algodão
algoz
algozes
alguidar
alguidares
algum
alguma
algumacoisa
algumas
alguns
alguém
algébrico
alhambra
alheado
alhear
alheava
alheia
alheias
alheio
alheios
alho
alhos
aliada
aliadas
aliado
aliados
aliam
aliamos
aliando
aliança
alianças
aliar
aliaram
aliarem
alias
aliava
aliavam
alicante
alice
alicerce
alicerces
aliciação
alienada
alienado
alienados
alienar
alienarão
alienação
alienista
alienistas
aliento
alienum
alijar
alimenta
alimentada
alimentadas
alimentado
alimentam
alimentamos
alimentando
alimentar
alimentara
alimentaram
alimentaremos
alimentará
alimentas
alimentasse
alimentaste
alimentava
alimentavam
alimentavas
alimentação
alimente
alimentei
alimenteis
alimentem
alimento
alimentos
alimentou
alimentá
alimentício
alimpais
alimpei
alimária
alimárias
alindara
alinha
alinhadas
alinhados
alinhamento
alinhar
alinhavada
alinhavadas
alinhavado
alinhavador
alinhavar
alinhavo
alinhavá
alinho
aliou
alisa
alisado
alisados
alisando
alisar
alisava
alisou
alistado
alistam
alistamento
alistar
alistarem
alistará
alistava
alistavam
alistei
alistou
alisá
alivia
aliviada
aliviado
aliviados
aliviando
aliviar
aliviaria
aliviasse
aliviassem
aliviavam
aliviá
aliás
aliássemos
aljube
all
allah
allait
allan
allard
allegro
allegros
allemagne
aller
allez
allier
alligande
allions
allons
allume
allá
allí
alma
almada
almanak
almanaque
almanaques
almansor
almas
almaviva
almaço
almeida
almeja
almejado
almejam
almejar
almejava
almejavam
almejo
almejou
almenaras
almerinda
alminhas
almirantado
almirante
almirantes
almiscarar
almiscarou
almo
almoce
almocei
almocemos
almocreve
almoeda
almofada
almofadas
almofadinhas
almotacé
almotacés
almourol
almoça
almoçada
almoçadas
almoçado
almoçados
almoçam
almoçamos
almoçando
almoçar
almoçara
almoçaram
almoçarei
almoçaremos
almoçaria
almoçará
almoças
almoçasse
almoçaste
almoçava
almoçavam
almoço
almoços
almoçou
almoçávamos
almudes
almíscar
alocução
alocuções
aloja
alojada
alojadas
alojado
alojados
alojamento
alojamentos
alojar
alojou
alojá
alonga
alongadas
alongados
alongam
alongando
alongar
alongaram
alongarem
alongará
alongasse
alongava
alonge
alonger
alongou
alonguei
alonguemos
alongá
alonso
alopata
alopatas
alopatia
alopaticamente
alopáticas
alorna
alors
alou
alourados
aloé
aloés
alpaca
alparca
alparcas
alparqueiro
alpendre
alpendres
alpercata
alpes
alpestre
alphonse
alpino
alpujarra
alquebrada
alquebradas
alquebrado
alquebrados
alquebramento
alquebrava
alquebrá
alqueire
alqueires
alquimia
alquimista
als
alsace
alsina
alt
alta
altamente
altanados
altar
altares
altarzinho
altas
alteados
alteando
altearam
alteava
alteia
alteie
alteou
alter
altera
alterada
alteradas
alterado
alterados
alteram
alterando
alterar
alteraram
alteraria
alterará
alterasse
alterava
alteração
alterações
alterca
altercamos
altercar
altercação
altercações
altere
alterem
alteri
alterna
alternada
alternadamente
alternadas
alternado
alternados
alternam
alternando
alternar
alternarem
alternarão
alternativa
alternativamente
alternativas
alternativo
alternava
alternação
alterno
alternos
alternou
alterná
altero
alterou
alterávamos
alteza
altezas
altiloquia
altistas
altiva
altivamente
altivas
altivez
altivo
altivos
alto
altos
altri
altruísmo
altruísta
altum
altura
alturas
altéia
altíloquas
altíssimas
altíssimo
altíssimos
altíssona
aluado
alucinado
alucinados
alucinar
alucinava
alucinação
alucinações
aluda
alude
aludem
aludi
aludia
aludida
aludidas
aludido
aludimos
aludindo
aludir
aludira
aludisse
aludiu
aludo
aluem
aluga
alugada
alugadas
alugado
alugador
alugadores
alugados
alugam
alugar
alugara
alugaremos
alugarás
alugasse
alugava
alugo
alugou
aluguei
alugueis
aluguel
aluguéis
alugá
aluiu
alumia
alumiada
alumiadas
alumiado
alumiados
alumiam
alumiando
alumiar
alumiará
alumiasse
alumiava
alumiavam
aluminou
alumiou
alumiá
aluna
aluno
alunos
alusiva
alusivas
alusivo
alusivos
alusão
alusões
aluvião
aluá
aluízio
alva
alvacenta
alvacentos
alvadios
alvar
alvarenga
alvarengas
alvarez
alvará
alvarás
alvas
alveja
alvejar
alvejarem
alvejem
alvejou
alverne
alvernes
alves
alvim
alvissareiro
alvissareiros
alvitre
alvitres
alvião
alvo
alvor
alvorada
alvoradas
alvorece
alvorecendo
alvorecente
alvorecer
alvoreceu
alvorecia
alvoreciam
alvores
alvoroce
alvoroça
alvoroçada
alvoroçadamente
alvoroçadas
alvoroçado
alvoroçara
alvoroço
alvoroçou
alvos
alvura
alvéloa
alvéloas
alvéola
alvéolas
alvéolos
alvíssaras
alvíssimas
always
alza
alá
alâmpada
alça
alçada
alçadas
alçado
alçam
alçando
alçapão
alçapões
alçar
alçara
alçaram
alçarem
alças
alçassem
alçaste
alçava
alçavam
alço
alçou
alçá
aléxis
alígero
alígeros
alípio
alívio
ama
amabilidade
amabilidades
amabilíssimo
amaciando
amaciar
amaciarão
amaciou
amada
amadas
amado
amador
amadora
amadoras
amadores
amadornada
amados
amadrugada
amadurecem
amadurecer
amadureceram
amadurecesse
amadureceu
amai
amaina
amainando
amainar
amainou
amais
amaldiçoada
amaldiçoado
amaldiçoados
amaldiçoar
amaldiçoara
amaldiçoaram
amaldiçoaria
amaldiçoasse
amaldiçoava
amaldiçoei
amaldiçoá
amalgama
amalgamadas
amalgamados
amalgamam
amalgamava
amalgamavam
amalgamou
amalthea
amaltéia
amam
amamenta
amamentando
amamentação
amamo
amamos
amanci
amando
amaneira
amaneirado
amanhada
amanhece
amanhecendo
amanhecer
amanhecera
amanheceram
amanheceu
amanheci
amanhecia
amanheça
amanheçamos
amanho
amansado
amansando
amansar
amansará
amant
amante
amantes
amantilhos
amants
amantíssima
amantíssimo
amanuense
amanuenses
amapá
amar
amara
amarais
amaral
amaram
amarante
amardes
amarei
amarela
amarelada
amareladas
amarelado
amarelas
amarelecem
amareleceram
amareleceu
amareleciam
amarelecida
amarelecido
amarelo
amarelos
amarem
amares
amarga
amargamente
amargar
amargas
amargasse
amargo
amargor
amargores
amargos
amargosa
amargou
amargue
amargura
amargurada
amargurado
amargurados
amargurar
amarguraram
amarguras
amargurava
amargurá
amaria
amarnos
amaro
amarra
amarrada
amarrado
amarrados
amarrando
amarrar
amarrara
amarras
amarrava
amarração
amarrem
amarrotada
amarrotadas
amarrotado
amarrotasse
amarrotava
amarrotei
amarrotou
amarrou
amarrá
amará
amarás
amarílis
amaríssimo
amas
amassa
amassada
amassado
amassados
amassam
amasse
amassei
amassem
amasses
amassou
amaste
amat
amatonte
amatórias
amatório
amatórios
amava
amavam
amavas
amavelmente
amaz
amazon
amazona
amazonas
amazone
amazonenses
amazônia
amazônica
amazônico
ambas
ambiciado
ambiciona
ambicionada
ambicionado
ambicionam
ambicionando
ambicionar
ambicionara
ambicionava
ambicionavam
ambicionei
ambiciono
ambiciosa
ambiciosas
ambicioso
ambiciosos
ambiente
ambitieux
ambição
ambições
ambleteuse
ambo
ambos
ambrosia
ambrosina
ambrosius
ambrozina
ambrósia
ambrósio
ambula
ambulante
ambulantes
ambígua
ambíguas
ambíguo
ambíguos
ame
ameacei
ameaça
ameaçada
ameaçado
ameaçador
ameaçadora
ameaçadoras
ameaçadores
ameaçados
ameaçam
ameaçando
ameaçante
ameaçar
ameaçara
ameaçaram
ameaçarei
ameaças
ameaçasse
ameaçava
ameaçavam
ameaço
ameaçou
ameaçá
amedronta
amedrontado
amedrontados
amedrontar
amei
ameia
ameigando
ameigar
ameigava
ameixa
amem
amemo
amemos
amena
amenas
amende
amenidade
amenizar
amenizava
ameno
amenos
americana
americanas
americanismos
americanista
americano
americanos
americaníssima
ames
amesquinha
amesquinhado
amesquinhar
amesquinhá
amestrada
amestradas
amestrado
amestrando
amestrar
ami
amical
amie
amiga
amigamente
amigas
amigavelmente
amigo
amigos
amiguinha
amiguinhas
amiguinho
amiguinhos
amigáveis
amigável
amimado
amimar
amimava
amimou
amis
amistosa
amistosas
amistosos
amitié
amitiés
amiudada
amiudadamente
amiudadas
amiudados
amiudamente
amiudando
amiudar
amiudaram
amiudavam
amiudei
amiudou
amizade
amizades
amo
amoedado
amoedo
amofina
amofinada
amofinado
amofinadora
amofinam
amofinando
amofinaram
amofinasse
amofinaste
amofinação
amofinações
amofine
amofineis
amofines
amofinou
amofiná
amola
amolador
amoladora
amoladores
amolarei
amolação
amolda
amoldam
amoldara
amoldasse
amoldá
amole
amolecer
amoleceu
amolo
amont
amontoa
amontoadas
amontoado
amontoados
amontoam
amontoar
amontoaram
amontoava
amontoavam
amontons
amor
amordaçada
amordaçado
amordaçar
amore
amorenada
amorenado
amores
amorinhos
amorosa
amorosamente
amorosas
amoroso
amorosos
amorreus
amortalhado
amortalhados
amortalhar
amortalhara
amortalharam
amortalhassem
amortalhavam
amortalhei
amortalhou
amortece
amortecendo
amortecer
amorteceram
amorteceste
amorteceu
amortecia
amortecida
amortecidas
amortecido
amortecidos
amortecimento
amortizando
amortizara
amortização
amortizações
amortizo
amoráveis
amorável
amos
amostra
amostrais
amostras
amostrou
amotinados
amotinam
amotinar
amou
amour
amours
amoêdo
ampara
amparada
amparadas
amparado
amparando
amparar
ampararam
ampararia
amparará
amparasse
amparassem
amparava
amparavam
ampare
amparo
amparou
ampará
amphytrion
ampla
amplamente
amplas
amplexo
amplexos
amplia
ampliado
ampliar
ampliava
ampliação
ampliações
amplidão
amplificava
amplificações
ampliou
amplitude
ampliá
amplo
amplos
ampulheta
amputação
amputações
amputou
amschit
amsterdão
amuada
amuado
amuados
amuar
amuava
amuo
amuos
amuou
amurada
amuradas
amyot
amá
amálgama
amálgamas
amália
amávamos
amáveis
amável
amère
amé
amélia
amém
amér
américa
américas
américo
amêndoa
amêndoas
amílcar
amós
ana
anabatista
anabatistas
anacleto
anacoreta
anacoretas
anacreonte
anacreôntica
anacronismo
anacronismos
anacrônica
anacrônico
anadema
anafado
anagramas
anais
anajê
analfabetos
analisa
analisada
analisado
analisados
analisando
analisar
analisara
analisaremos
analisava
analise
analisei
analisou
analistas
analisá
analogia
analyse
analíticas
analíticos
ananke
ananké
ananás
anarquia
anarquismo
anarquista
anarquistas
anas
anastácia
anastácio
anatematizava
anathème
anatomia
anatomista
anatomistas
anatômica
anatômicas
anca
ancas
anch
anchieta
ancho
ancianidade
ancinho
anciã
ancião
anciãos
anciãs
anciões
ancor
ancorada
ancoradas
ancorado
ancorados
ancoradouro
ancoradourozinho
ancorar
ancoreta
ancorou
ancresse
and
anda
andaba
andadas
andado
andador
andadura
andai
andaime
andaimes
andaina
andais
andalusa
andaluza
andaluzas
andaluzia
andam
andamento
andamos
andando
andante
andantes
andanças
andar
andara
andaram
andaraí
andardes
andarei
andareiras
andarem
andares
andaria
andariam
andarilha
andarilhas
andarilho
andarmos
andará
andarás
andarão
andaríamos
andas
andasse
andassem
andasses
andaste
andava
andavam
andavas
andaço
ande
andei
andeis
andem
anderlo
andersen
andes
andira
ando
andores
andorinha
andorinhas
andou
andrada
andradas
andrade
andrajo
andrajos
andrajosos
andré
andréa
andrômaca
andurriais
andá
andávamos
anedota
anedotas
anedótica
anedótico
anel
anelam
anelo
anemia
aneurisma
aneurismas
anexa
anexar
anexação
anexações
anexins
anexo
anexos
anfiteatro
anfitrion
anfitrite
anfitrião
anfitriônica
anfitriões
anfratuosidade
anfratuosidades
anfré
anfíbio
anfíbios
ang
angaria
angariado
angariando
angariar
angariá
ange
angeja
angel
angelicais
angelical
angelina
angelorum
angina
anglais
anglicana
anglicanismo
anglicano
anglicanos
anglicismo
anglo
ango
angola
angot
angoumois
angra
angras
angrazinha
angu
anguila
anguis
angular
angulares
angullières
angulosa
angulosas
anguloso
angus
angustiada
angustiadamente
angustiado
angustias
angustiosa
angustiosas
angustioso
angustiosos
angélica
angélicas
angélico
angélicos
angústia
angústias
anhangá
aniagem
anil
anilado
anima
animada
animadamente
animadas
animado
animador
animadora
animadoras
animadores
animados
animadíssima
animadíssimo
animai
animais
animal
animalidade
animalidades
animalizam
animam
animando
animar
animara
animaram
animaria
animarão
animasse
animassem
animaste
animava
animavam
animação
animações
anime
animei
animem
animes
animo
animosa
animosas
animosidade
animoso
animosos
animou
animá
animálculo
animálculos
aninha
aninhar
aninharia
aninhas
aninhava
aninhou
aniquila
aniquilada
aniquilado
aniquilai
aniquilam
aniquilamento
aniquilar
aniquilava
aniquilação
aniquilou
aniquilá
anisete
anistia
anistiadas
anistiados
anistias
aniversária
aniversárias
aniversário
aniversários
anjinho
anjinhos
anjo
anjos
anjíssimo
anna
anne
anno
annweiler
année
ano
anoitece
anoitecendo
anoitecer
anoitecera
anoitecesse
anoiteceu
anoitecia
anojada
anojados
anomalia
anomalias
anonimamente
anormal
anos
anoso
anotada
anotado
anotar
anotava
anotações
anquilosados
anquinhas
ans
anse
anseia
anseias
anseio
anselmo
ansia
ansiada
ansiado
ansiados
ansiando
ansiar
ansiasse
ansiava
ansiedade
ansiedades
ansiosa
ansiosamente
ansiosas
ansioso
ansiosos
ant
anta
antagonismo
antagonismos
antagonista
antagonistas
antanho
antaño
ante
antebraços
antecedem
antecedendo
antecedente
antecedentes
antecedesse
antecedeu
antecedência
antecedências
antecessor
antecessores
antecipa
antecipada
antecipadamente
antecipadas
antecipado
antecipados
antecipam
antecipando
antecipar
antecipassem
antecipação
antecipem
antecipemos
antecipo
antecipou
antecris
antecâmara
antecâmaras
antediluviana
antediluvianas
antegostava
antegostavas
antegosto
antemanhã
antemão
antena
antenas
antepara
anteparo
antepassada
antepassado
antepassados
antepenúltimo
anteponha
antepor
anteposto
antepô
antepõe
anterior
anteriores
anterioridade
anteriormente
antero
anteu
anteveder
antevendo
antever
antevia
anteviu
antevéspera
antevê
anthos
anti
antiasmáticas
anticatarral
anticientífico
antico
anticristo
antiflegmático
antiga
antigas
antigo
antigos
antigregos
antiguidade
antiguidades
antigüidade
antilhas
antimônio
antin
antinomia
antinoo
antinômica
antioquia
antipapismo
antiparoquial
antipatia
antipatias
antipatizar
antipatizara
antipatizava
antipatizavam
antipatizei
antipatizou
antipirina
antipositivista
antipoético
antipática
antipáticas
antipático
antipáticos
antiquada
antiquadas
antiquado
antiqualha
antique
antiquário
antiquíssimos
antiqüíssimos
antitética
antitético
antoine
antolha
antolhava
antolhavam
antologia
antonelli
antonia
antonica
antonico
antonieta
antonina
antonino
antonio
antonomásia
antony
antraz
antro
antropofagia
antropologista
antropófagas
antropófago
antropófagos
antros
antunes
antuérpia
antártico
antão
antídoto
antífona
antífonas
antínous
antíoco
antípoda
antípodas
antístrofes
antítese
antíteses
antônia
antônio
anuais
anual
anualmente
anubis
anuda
anuiu
anula
anulada
anuladas
anulados
anular
anulava
anulação
anulou
anulá
anuncia
anunciada
anunciadas
anunciado
anunciadora
anunciados
anunciam
anunciando
anunciante
anunciantes
anunciar
anunciara
anunciaram
anunciarem
anuncias
anunciasse
anunciassem
anunciaste
anunciava
anunciavam
anunciação
anuncie
anunciei
anuncio
anunciou
anunciá
anuns
anuo
anuviado
anuviados
anuviasse
anuário
anuência
anuí
anuíram
anverso
anzol
anzóis
análago
análise
análises
análoga
análogas
análogo
análogos
anárquico
anás
anátema
anátemas
anão
anéis
anêmica
anêmico
anêmona
aníbal
anísio
anódina
anódinas
anódino
anônima
anônimas
anônimo
anônimos
anões
anúncio
anúncios
apacatado
apadrinhar
apadrinhou
apadrinhá
apaga
apagada
apagadas
apagado
apagados
apagam
apagamento
apagando
apagar
apagara
apagaram
apagaria
apagará
apagarás
apagasse
apagassem
apagava
apagavam
apagou
apague
apaguem
apaguemos
apagues
apagá
apaixona
apaixonada
apaixonadamente
apaixonadas
apaixonado
apaixonados
apaixonadíssimas
apaixonamo
apaixonar
apaixonara
apaixonaram
apaixonarem
apaixonas
apaixonasse
apaixonava
apaixone
apaixonei
apaixonou
apaixoná
apalavradas
apalavrado
apalavrados
apalavraram
apalpa
apalpadelas
apalpam
apalpando
apalpar
apalparam
apalpasse
apalpava
apalpavam
apalpe
apalpei
apalpou
apalpá
apanha
apanhada
apanhadas
apanhado
apanhadores
apanhados
apanham
apanhamos
apanhando
apanhar
apanhara
apanharam
apanharem
apanharia
apanharíamos
apanhas
apanhasse
apanhassem
apanhava
apanhavam
apanhavas
apanhe
apanhei
apanhem
apanhou
apanhá
apanágio
apara
aparada
aparado
aparador
aparadores
aparando
aparar
aparas
aparato
aparatos
aparatosa
aparatosamente
aparatosas
aparatoso
aparava
aparece
aparecem
aparecendo
aparecer
aparecera
apareceram
aparecerei
aparecerem
apareceria
aparecerá
aparecerão
apareces
aparecesse
aparecessem
apareceu
apareci
aparecia
apareciam
aparecido
aparecimento
aparelha
aparelhada
aparelhadas
aparelhado
aparelhados
aparelhando
aparelhar
aparelhara
aparelharam
aparelhava
aparelho
aparelhos
aparelhou
aparentada
aparentado
aparentados
aparentando
aparentar
aparentava
aparente
aparentemente
aparentes
aparentá
apareça
apareçam
apareço
aparição
aparições
aparou
apartado
apartamento
apartando
apartar
apartaram
aparte
apartes
apartistas
aparência
aparências
apascentam
apascentava
apascoava
apatetado
apatetados
apatia
apatzingan
apaulistada
apavoneado
apavoneavam
apavora
apavorada
apavorado
apavorando
apavorar
apavorem
apaziguada
apaziguado
apaziguamento
apaziguar
apaziguasse
apaziguava
apaziguou
apeada
apeadas
apeado
apeados
apeamo
apeando
apear
apearam
apearem
apeava
apeavam
apedreja
apedrejadores
apedrejar
apedrejas
apeei
apegado
apegando
apegar
apegava
apego
apegue
apeia
apeiam
apeio
apela
apelando
apelar
apelaria
apelarás
apelativo
apelava
apelação
apelações
apelei
apelemos
apeles
apelidado
apelidavam
apelido
apelo
apelou
apeninos
apenso
apeou
apercebe
apercebemos
aperceberem
apercebesse
apercebessem
apercebidas
aperfeiçoa
aperfeiçoada
aperfeiçoado
aperfeiçoam
aperfeiçoamento
aperfeiçoamentos
aperfeiçoando
aperfeiçoar
aperfeiçoara
aperfeiçoaram
aperfeiçoarem
aperfeiçoará
aperfeiçoava
aperfeiçoe
aperfeiçoei
aperfeiçoem
aperfeiçoemos
aperfeiçoou
aperfeiçoá
aperitivo
aperreado
aperta
apertada
apertadamente
apertadas
apertadinha
apertadinho
apertado
apertados
apertadíssimo
apertadíssimos
apertam
apertamos
apertando
apertar
apertara
apertaram
apertarem
apertará
apertarás
apertasse
apertassem
apertava
apertavam
aperte
apertei
apertemos
aperto
apertos
apertou
apertá
apertão
apertões
aperçois
aperçoive
aperçu
apesar
apessoada
apessoado
apetece
apetecendo
apetecia
apeteciam
apetecida
apetecidas
apetecido
apetecíveis
apetecível
apetite
apetites
apetitosa
apetitosas
apetitoso
apetitosos
apeá
apiedando
apiedar
apiedavam
apiedei
apiena
apimentada
apimentado
apimentou
apinhadas
apinhado
apitando
apitar
apitem
apito
apitos
aplaca
aplacado
aplacar
aplacara
aplacaram
aplacareis
aplacassem
aplacava
aplacou
aplacá
aplainando
aplainou
aplanadas
aplanam
aplanar
aplanou
aplauda
aplaudas
aplaude
aplaudem
aplaudes
aplaudi
aplaudia
aplaudiam
aplaudida
aplaudidas
aplaudido
aplaudidores
aplaudidos
aplaudimos
aplaudindo
aplaudir
aplaudiram
aplaudiremos
aplaudiria
aplaudirá
aplaudirás
aplaudisse
aplaudissem
aplaudiu
aplaudo
aplaudí
aplauso
aplausos
aplica
aplicacion
aplicada
aplicadas
aplicado
aplicados
aplicai
aplicam
aplicando
aplicar
aplicara
aplicaram
aplicarem
aplicaremos
aplicaria
aplicas
aplicasse
aplicava
aplicavam
aplicação
aplicações
aplico
aplicou
aplicá
aplicáveis
aplicável
aplique
apliquei
apliquem
apliquemo
apliquemos
apocalipse
apocalíptica
apodera
apoderado
apoderam
apoderando
apoderar
apoderara
apoderava
apoderou
apodos
apodrece
apodrecem
apodrecer
apodrecerem
apodreceu
apodreciam
apodrecidos
apogeu
apoiada
apoiadas
apoiado
apoiados
apoiando
apoiar
apoiara
apoiaram
apoiasse
apoiava
apoiavam
apoio
apoiou
apoiá
apolinárias
apolinário
apolinários
apollo
apollonio
apolo
apologia
apologias
apologistas
apologéticos
apolos
aponeuróticos
aponta
apontada
apontadas
apontado
apontador
apontados
apontam
apontamento
apontamentos
apontamos
apontando
apontar
apontara
apontarei
apontaria
apontará
apontas
apontasse
apontava
apontavam
aponte
apontei
apontem
aponto
apontou
apontá
apoplexia
apoplexias
apoplética
apoplético
apoquentado
apoquentava
apoquentações
aporta
aportando
aportava
aportou
apos
aposentada
aposentadas
aposentado
aposentadoria
aposentados
aposentam
aposentando
aposentar
aposentara
aposentaram
aposentação
aposentações
aposentei
aposentemos
aposento
aposentos
aposentou
aposentá
apossa
apossam
apossara
apossarem
apossava
apossou
aposta
apostada
apostadas
apostado
apostadores
apostados
apostam
apostamos
apostando
apostar
apostaram
apostas
apostasia
apostasias
apostasse
apostaste
apostava
apostavam
apostemos
aposto
apostolado
apostolava
apostolo
apostolou
apostou
apostrofassem
apostrofe
apostrofou
apostólica
apostólico
apostólicos
apoteca
apoteose
apoucada
apoucado
apoucamentos
appas
appassionato
appelle
appellons
appendiculata
appia
apprit
approuve
appuyez
apraz
aprazada
aprazado
aprazem
aprazer
aprazia
aprazimento
aprazivelmente
aprazíveis
aprazível
apre
aprecatar
aprecia
apreciada
apreciadas
apreciado
apreciador
apreciadores
apreciados
apreciam
apreciamos
apreciando
apreciar
apreciaram
apreciarem
apreciaremos
apreciaria
apreciarmos
apreciará
apreciarão
aprecias
apreciasse
apreciava
apreciavam
apreciação
apreciações
aprecie
apreciei
aprecio
apreciou
apreciá
apreciávamos
apreciáveis
apreciável
apreender
apreenderam
apreendeu
apreendia
apreendiam
apreendidas
apreendido
apreensivo
apreensão
apreensões
apregoa
apregoada
apregoado
apregoam
apregoando
apregoar
apregoava
aprenda
aprendam
aprendas
aprende
aprendem
aprendemos
aprendendo
aprender
aprendera
aprenderam
aprendereis
aprenderia
aprenderiam
aprenderá
aprenderão
aprendesse
aprendeste
aprendeu
aprendi
aprendia
aprendiam
aprendida
aprendido
aprendiz
aprendizagem
aprendizagens
aprendizes
aprendê
aprendíamos
apresenta
apresentada
apresentadas
apresentado
apresentados
apresentam
apresentamos
apresentando
apresentar
apresentara
apresentaram
apresentarei
apresentarem
apresentará
apresentarão
apresentasse
apresentasses
apresentava
apresentavam
apresentação
apresentações
apresente
apresentei
apresentem
apresentes
apresento
apresentou
apresentá
apresentáveis
apresentável
apressa
apressada
apressadamente
apressado
apressados
apressam
apressamos
apressando
apressar
apressara
apressaram
apressaria
apressará
apressasse
apressava
apressavam
apresse
apressei
apressem
apressemo
apresso
apressou
apressá
apresta
aprestam
aprestar
apreçava
apreço
aprimora
aprimorada
aprimoradas
aprimorado
aprimorar
aprimorava
aprimore
aprimorou
aprisco
aproar
aprobatórias
aprobatórios
aprobático
aprofunda
aprofundada
aprofundado
aprofundai
aprofundam
aprofundando
aprofundar
aprofundarão
aprofunde
aprofundemos
aprofundá
apronta
aprontar
aprontaram
aprontará
apronte
aprontei
aproou
apropinquando
apropria
apropriada
apropriadas
apropriado
apropriados
apropriando
apropriar
apropriarem
aprouve
aprouver
aprouvesse
aprova
aprovada
aprovado
aprovador
aprovados
aprovam
