
abalo
abel
aberta
abertas
aberto
abertura
abismo
ablativo
aborrecido
abre
abreu
abril
abrindo
abrir
abriu
absolutamente
abstenção
absurdo
abílio
abóbada
acaba
acabada
acabado
acabam
acabar
acabaram
acabará
acabava
acabe
acabo
acabou
academia
aceita
aceitar
acerca
acha
achado
acham
achar
acharia
achava
achei
acho
achou
acionista
acionistas
acompanhou
acontece
acontecer
aconteceu
acontecimento
acontecimentos
acorda
acordo
acordou
acreditava
acrescenta
acrescentar
acrescentou
acudir
acudiu
adelaide
adeus
adivinha
admiração
admirável
admitir
adolfo
adriano
adversários
advogado
adágio
adão
adélia
afeição
afeto
afetos
afilhada
afilhado
afirma
afirmar
afirmação
afonso
agapito
agente
agitação
agostinho
agosto
agregado
aguiar
agulha
agência
ahasverus
aires
alagoas
alberta
alberto
alcance
alcançar
alcazar
alcibíades
alcmena
alcova
alegre
alegres
alegria
alencar
alexandre
alferes
alfinete
alfredo
alfândega
algarismos
algibeira
algibeiras
algum
alguma
algumas
alguns
alguém
alheias
alienista
aliás
alma
almada
almanaques
almas
almeida
almotacé
almoçar
almoço
alta
alteração
alto
altos
altura
alvarenga
alvarez
alves
amada
amado
amadores
amam
amante
amar
amaral
amarela
amaro
amava
ambas
ambição
ambos
americana
americano
amiga
amigas
amigo
amigos
amizade
amor
amores
amurada
amélia
américa
anacleto
anarquia
anastácio
anda
andam
andando
andar
andaraí
andava
andou
andrade
andré
anedota
anedotas
anel
anfitrião
angelina
angra
angélica
animais
animal
aniversário
anjo
anjos
anos
anselmo
anterior
antero
antiga
antigas
antigo
antigos
antiguidade
antonico
antonio
antunes
antão
antônia
antônio
anuncia
anúncio
anúncios
apanhar
apanhou
aparece
aparecer
apareceu
aparelho
apartes
apertou
apesar
apetite
aplauso
aplausos
apolo
aposentado
aposta
apostas
apreciar
apreciação
aprender
aprendiz
aproximando
aproximava
aproximou
apuração
após
apóstolo
aquiles
aragão
arca
arcebispo
ardente
ardor
ares
armas
armazém
armeiro
arquipélago
arte
artes
arthur
artigo
artigos
artista
artistas
asas
asilo
asno
aspecto
assembléia
assembléias
assemelhava
assentado
assinatura
assis
associação
assombrada
assunto
assuntos
assustado
atanásio
ataíde
atenas
ateneu
atenção
atirou
ator
atos
atribuir
atual
augusta
augusto
aurora
ausência
autor
autores
autoridade
autos
auxílio
avaria
avelar
aventura
aventurados
aviso
ayres
azevedinho
azevedo
azul
ação
ações
bacamarte
bacharel
bacilo
bacilos
bagatela
bahia
baile
baixa
baixas
baixo
banal
banalidade
banco
bancos
bandeira
bandido
banquete
barata
barato
barbacena
barbas
barbeiro
barbosa
barca
barcaça
barcelos
barco
barney
baronesa
barra
barreto
barroso
barão
basta
bastava
bastinhos
bastos
basílio
batalha
batalhas
batatas
batendo
bater
bates
bateu
batia
batista
batoque
baudelaire
baía
beatriz
beber
beco
bedel
bedwin
beijo
beijos
bela
belas
beleza
belo
belos
belém
benedita
benedito
benefício
bengala
benjamim
bens
benta
bentinho
bento
bernardo
bernardão
berço
besta
biblioteca
bicho
bichos
bico
bicos
bigodes
bigorna
bilhete
bilhetes
bispo
blasquito
boas
boato
boatos
boca
bocage
boceta
bois
boião
bolsa
bolso
bombordo
bond
bonde
bonds
bonifácio
bonita
bonitas
bonito
bons
bonzo
boné
borba
borda
bordo
borges
borrasca
bota
botafogo
botas
boticário
botânica
botânico
bradou
branca
branco
brandão
brasil
brasileira
brasileiro
brasileiros
braço
braços
briga
brilhante
brilhantes
brilho
brisa
brito
brittles
bronze
brotero
brownlow
bruma
bruto
brás
bumble
buraco
buracos
burlesco
burro
burros
buscar
busto
bíblia
bússola
cabe
cabelos
cabeça
cabeças
cabo
cabocla
cabos
cabral
cabrestante
cabriolet
cachopos
cachorro
cada
cadeia
cadeira
cadeiras
cadelinha
cadáver
cadáveres
caetaninha
caetano
café
caim
cair
cais
caiu
caixa
caixas
caixinha
caixão
caixões
calado
calar
caldas
caldeira
califa
calma
calor
calvário
calças
cama
camacho
camargo
camila
camilo
caminha
caminho
campanha
campo
campos
camões
candidato
candidatos
canjicas
cano
canta
cantando
cantar
cantava
cantiga
canto
cantos
canudos
canário
canção
caos
capa
capaz
capela
capelão
capital
capitu
capitão
cara
caracteres
caranguejo
caranguejos
cardeal
cardoso
cargo
caridade
carioca
carlinhos
carlos
carlota
carlotinha
carmo
carnaval
carne
carneiro
carnioli
caro
carolina
carpinteiro
carregamento
carreira
carro
carros
carruagem
carta
cartas
carteira
cartomante
carvalho
carvão
caráter
casa
casaca
casacas
casada
casal
casamento
casar
casas
casco
cashmere
caso
casos
cassino
casta
castelo
castilho
castrioto
castro
casá
catarina
catete
catumbi
catástrofe
católica
católico
caudray
causa
causas
cava
cavalcante
cavalo
cavalos
cavas
caverna
caía
cecília
celestina
celso
cemitério
cena
cenas
censura
centenas
centenário
cento
central
centro
cera
cerca
cerimônia
certa
certas
certeza
certos
cerveja
cesária
cesário
chalupa
chama
chamada
chamado
chamados
chamam
chamar
chamava
chambre
chamou
chapéu
chapéus
charmion
charuto
chateaubriand
chave
chefe
chefes
chefia
chega
chegada
chegado
chegam
chegando
chegar
chegaram
chegava
chegou
cheguei
cheia
cheias
cheio
chim
chimpanzé
china
chinela
chins
chitling
choque
chuva
chácara
chão
cidade
cidades
cidadão
cidadãos
científica
cima
cimo
cinco
cinqüenta
cinto
circular
circulação
circunstância
circunstâncias
cirila
citar
cito
civil
civilização
ciência
ciúmes
clara
clarabóia
claridade
clarinha
claro
clarão
classe
classes
claustro
clavinoteiros
claypole
clemente
clemência
cleon
clero
clube
clubin
cláudia
cláusula
clódia
coberta
cobra
cobria
cocheiro
cocheiros
coelho
coimbra
coisa
coisas
colchoeiro
colegas
colete
coluna
colunas
colégio
comadre
combate
come
comendador
comentários
comer
cometa
começa
começar
começava
começo
começou
comida
comido
comigo
comissão
comoção
companheiro
companheiros
companhia
companhias
comparar
comparação
compensação
completa
completo
compor
composição
composições
composto
comprar
compreende
compreendeu
compreendo
comprido
comprimento
compõe
comum
comuns
comédia
comédias
comércio
conceição
concerto
conchas
conclui
concluir
concluiu
conclusão
concordo
concordou
concurso
conde
condessa
condição
condições
condutor
confeitaria
confessar
confesso
confessou
confiança
confidência
confissão
conflito
conforme
confusamente
confusão
congresso
conhece
conhecer
conheci
conhecia
conhecido
conheço
conosco
conquanto
conrado
consciência
conselheiro
conselho
conselhos
conservador
conservar
conservatório
considerando
consideração
considerações
consigo
consta
constituição
construção
consulta
consultar
conta
contam
contando
contar
contas
contava
contei
contemplava
contigo
continua
continuar
continuava
continuou
conto
contos
contou
contra
contrabandistas
contradição
contraste
contrato
contrária
contrário
contudo
conversa
conversação
convicção
convém
convênio
copo
cora
coração
corações
corda
cordas
cordovil
cores
corina
corney
coroa
coronel
corpo
corpos
corre
corredor
correia
correio
correm
corrente
correntes
correr
correu
corri
corriam
corrida
corridas
corrupção
corte
corvo
cosme
costa
costas
costume
costumes
cotrim
coupé
couro
cousa
cousas
coutinho
cova
coxa
cozinha
crackit
credores
creio
crepúsculo
crer
crescer
criada
criado
criados
criança
crianças
criar
criatura
criaturas
criação
crime
crimes
crise
crispi
crispim
cristiana
cristiano
cristina
cristo
cristã
cristão
cristãos
cronistas
cruz
cruzeiro
crítica
crítico
crônica
cubas
cuidado
cuidar
cuidei
cuidou
cuja
cujo
cujos
culpa
culto
cumpre
cumprir
cunhado
cupido
cura
curandeiro
curar
curiosidade
curioso
curiosos
curta
curto
custa
custódio
câmara
câmaras
câmbio
cândido
cães
cédulas
célebre
cérebro
césar
código
cólera
cômico
cônego
dada
dado
dados
dali
dama
damas
damasceno
damião
dando
daniel
dans
dança
dançar
daquela
daquelas
daquele
daqueles
daqui
daria
dará
data
dava
davam
davi
debate
debates
debênture
debêntures
decano
declaração
declarou
decreto
dedo
dedos
defeito
defeitos
defender
defesa
definitiva
definição
defunto
degraus
deitar
deitou
deixa
deixai
deixam
deixando
deixar
deixaram
deixava
deixe
deixei
deixem
deixemos
deixo
deixou
deixá
delfina
delgado
delito
delírio
democracia
demora
demônio
dentes
deodoro
deolindo
depressa
deputado
deputados
depósito
dera
deram
desastre
desastres
descer
desceu
descoberta
descoberto
descobrir
descobriu
desconhecido
desde
desejo
desembargador
desempenho
desenlace
deserto
desespero
despeito
despesas
dessa
dessas
desse
desses
desta
destas
deste
destes
destino
destroços
destruir
deteve
deus
deuses
devagar
devassa
deve
devem
devemos
dever
devia
deviam
devo
dezembro
diabo
diabos
diamante
diana
dias
diferença
dificuldade
difícil
diga
digam
digamos
digno
digo
diligência
dilúvio
dinamite
dinheiro
dinheiros
diogo
direi
direita
direito
direitos
diretor
direção
diria
dirigiu
dirá
discurso
discursos
discussão
discutir
dispensa
disposição
dissemos
dissera
disseram
dissesse
disso
dissolução
distinto
disto
distrito
distância
dita
dito
diversa
dividendos
divina
divindade
divino
divulgação
dizem
dizendo
dizer
dizia
diziam
dizê
diálogo
doce
doces
documento
documentos
doente
doença
doenças
doido
dois
dollar
dolores
domingo
dona
dono
donos
dores
dormia
dormir
doutor
doutrina
douvre
douvres
drama
dramática
dramáticas
dramático
droga
duarte
duas
dumas
dumont
duque
dura
durande
durante
duras
duro
duros
durou
durval
dutra
duzentos
déruchette
dêem
dúvida
dúzia
ebenezer
eclesiastes
economia
econômica
edifício
editor
edição
eduardo
educação
efeito
efeitos
egito
elegante
eleito
eleitor
eleitorais
eleitoral
eleitores
eleição
eleições
elemento
eletricidade
elisa
elisiário
eloqüência
eloy
elvira
elétrico
elétricos
embaixo
embora
emenda
emile
emiliana
eminente
emissão
emplasto
empregado
empregar
emprego
empresa
empresário
empréstimo
emília
emílio
encanto
encilhamento
encontrado
encontrar
encontro
enfermo
engano
engenho
enorme
enquanto
ensinar
enteada
entende
entendem
entender
entendi
entendo
enterro
enterros
entra
entrada
entram
entrando
entrar
entraram
entrava
entrei
entretanto
entrevista
entrou
entrudo
entusiasmo
eras
ergue
ergueu
ermelinda
ernesto
erro
ervas
escada
escobar
escola
escolas
escolha
escolher
escolho
escrava
escravo
escravos
escreve
escrevem
escrevendo
escrevente
escrever
escreveu
escrevi
escrevo
escriba
escrita
escritas
escrito
escritor
escritores
escritura
escritório
escrivão
escuro
escândalo
esforço
esforços
espada
espanha
espanhola
espantado
espanto
espaço
espelho
espera
esperando
esperança
esperanças
esperar
esperava
esperemos
espero
esperou
espetáculo
espinhos
espiritismo
espiritual
esposa
esposo
espuma
espécie
espírita
espírito
espíritos
esquecer
esqueceu
esquecimento
esqueleto
esquerda
esquina
estabelecimento
estado
estados
estando
estar
estaria
estará
estatística
estação
estela
estendeu
estevão
estibordo
estilo
estima
estrada
estradas
estrangeiro
estranha
estranho
estreita
estreito
estrela
estrelas
estremeceu
estréia
estudante
estudo
estudos
estácio
estás
estátua
estética
estêvão
estômago
eterna
eternidade
eterno
eugênia
eulália
europa
eusébia
eusébio
evangelho
evarista
evaristo
evidentemente
evitar
exame
examinar
exatamente
exato
excelente
excelentes
excelência
excesso
exceto
exceção
excia
exclamou
excomunhão
execução
exemplo
exercício
exige
existe
existem
existência
exmo
experiência
explica
explicar
explicava
explicação
explicou
exposição
expressão
expressões
exprime
extenso
extensão
exterior
extraordinária
extraordinário
extremidade
extremidades
exércitos
ezequiel
faca
face
facilidade
facilmente
faculdade
fagin
fagundes
fala
falam
falamos
falando
falar
falaram
falasse
falava
falavam
falcão
fale
falei
falemos
falo
falou
falsas
falta
faltam
faltava
fama
familiar
famoso
família
famílias
fang
fanqueiro
fantasma
faraó
faria
farmácia
faro
fará
farão
fato
fatos
favor
fazem
fazemos
fazenda
fazendeiro
fazendo
fazer
fazia
faziam
fazê
faça
façam
faço
febre
fechada
fechar
fechou
federal
feio
feira
feita
feitas
feitiçaria
feito
feitos
feição
feliciana
felicidade
felismina
feliz
felizmente
felícia
fenda
fendas
fenômeno
fenômenos
fernanda
fernandes
fernandinha
fernando
ferramenta
ferrari
ferreira
ferro
festa
festas
fevereiro
fica
ficam
ficando
ficar
ficaram
ficará
ficava
fico
ficou
fidalgo
fidélia
figura
figuras
filha
filho
filhos
filosofia
filósofo
fina
finado
final
financeira
finanças
fino
finoca
fins
fique
fiquei
firme
fita
fizera
fizeram
fizesse
fiéis
flamengo
flor
flora
flores
fluminense
flávio
fogo
fogão
folha
folhas
folhetim
folhetinista
folheto
fome
fonseca
fontoura
forja
forma
formam
formas
formosa
forte
fortes
fortuna
fortunata
fortunato
força
forças
foste
fraca
frade
francamente
francesa
franceses
francisca
franciscanos
francisco
francos
francês
frança
frase
frases
fratura
fraude
frei
freire
freitas
frente
fresco
fria
frio
fronte
fruto
fuga
fugir
fulano
fumo
fundo
furacão
furtado
futuras
futuro
fábrica
fácil
félix
fórmula
fôlego
gabinete
gabriel
gabriela
galeota
galeria
galerias
galinha
galo
gama
gamfield
gancho
ganha
ganhar
ganho
ganhou
garcia
garganta
garnier
garrafa
gaspar
gato
gatuno
gazeta
gazette
general
genoveva
genro
gente
gentil
gentleman
gerais
geral
geralmente
geração
gerações
germano
gertrais
gesto
gestos
gild
giles
gilliatt
ginásio
girardin
glória
golfão
golpe
gomes
gonçalves
gordo
gosta
gostava
gosto
gostou
gouveia
governa
governador
governo
governos
gramática
granada
grande
grandes
grandeza
granito
grau
grave
graves
graça
graças
grego
gregos
grimwig
grito
gritos
gritou
grosso
grupo
grão
grécia
guarda
guardar
guardas
guernesey
guernesiano
guerra
guerras
guerreiro
guerreiros
guilherme
guimarães
guiomar
gurgel
gustavo
gêmeo
gêmeos
gênero
gênio
góis
hamlet
hanois
harmonia
havendo
haver
haveria
haverá
havia
haviam
havido
heitor
helena
henrique
henriqueta
herança
herodes
hesitação
hipócrita
hipótese
história
histórias
hollande
holm
homem
homens
homero
honra
honório
hope
hora
horas
horizonte
horror
horrível
hortelão
hortência
hortênsia
horácio
hospício
hugo
humana
humanas
humanidade
humanitas
humanitismo
humano
hélvia
hóspede
iaiá
idade
ideal
idos
idéia
idéias
ignoro
igreja
iguais
igual
igualmente
ilha
ilhas
ilmo
ilustrada
ilustrado
ilustre
ilustres
ilusão
ilusões
imagem
imagens
imaginar
imaginação
imaginei
imbrancam
imensa
imenso
imitar
imitação
imortal
imortalidade
impedia
impedir
imperador
imperial
importa
importância
impossível
imposto
impostos
imprensa
impressa
impresso
impressão
impressões
impulso
império
impérios
imóvel
inclinação
inclinou
incêndio
inda
independência
indiferente
indiferença
indignação
indivíduo
indo
indústria
inexplicável
infeliz
inferno
infinitas
infinito
influência
infância
inglaterra
inglesa
ingleses
inglesinha
inglês
iniciativa
inimigo
inocêncio
inquérito
inquéritos
insistiu
inspira
instante
instantes
instituição
instituições
instrumento
inteira
inteiramente
inteiro
inteligência
intendente
intendentes
intendência
intenção
interessante
interessantes
interesse
interesses
interior
interrompeu
intervalo
inventou
invenção
inverno
inverso
invisível
inácia
inácio
inútil
iracema
irei
iria
irmandade
irmã
irmão
irmãos
irão
isabel
itaguaí
italiana
italiano
italianos
itália
jacinta
jacó
jafé
jaime
james
janeiro
janela
janelas
jantar
januário
japona
japoneses
japão
jaquemin
jardim
jardineiro
jeremias
jersey
jesus
joana
joaninha
joaquim
joaquina
joelhos
jogo
jogos
jorge
jornais
jornal
josefa
josé
jovem
joão
jucunda
judeu
juiz
julgar
julho
julieta
julião
junho
junqueira
juntas
junto
juntos
jurados
juro
justamente
justina
justiniano
justino
justiça
justo
juízo
jóias
júlia
júlio
júnior
júpiter
júri
kalaphangko
kelly
kinnara
lado
lados
ladrão
lagrange
lalau
lamartine
landoys
laranjeiras
larcey
lareira
larga
largas
largo
lata
latim
laura
leandrinho
leandro
legal
legazinha
legislativa
leio
leis
leito
leitor
leitora
leitoras
leitores
leitura
leituras
lembra
lembrança
lembranças
lembrar
lembrava
lembro
lembrou
leme
lemos
lendo
lentamente
lenço
lenços
leocádia
leonarda
leonardo
leonina
leonor
leopoldina
leste
lethierry
letra
letras
leva
levado
levam
levando
levantando
levantar
levantava
levantou
levar
levaram
levava
leve
leves
levou
leão
liberais
liberal
liberdade
libertos
libras
licor
lido
liga
lima
limões
linda
lindo
linguagem
linha
linhas
lira
lisboa
lista
literatura
literária
literárias
literário
livre
livreiro
livro
livros
lição
lobo
locais
local
loja
loló
londres
longa
longas
longo
longos
lopes
lopez
lopo
loteria
loucos
loucura
lourenço
luar
lucinda
lucro
ludovina
lugar
lugares
luiz
luiza
lulu
lusbela
luta
lutar
lutas
luto
luxo
luís
luísa
luíses
lábios
lágrima
lágrimas
léguas
língua
línguas
lírico
lísias
lívia
lúcia
lúgubre
maca
macaco
macedo
machado
machete
maciel
madalena
madeira
madrasta
madrinha
madureira
mafalda
magalhães
magistrado
magistrados
magnífico
magro
maio
maior
maiores
maioria
majestade
major
males
malo
maloense
malvina
mamãe
mana
mancebo
mancha
manda
mandar
mandato
mande
mandou
manduca
maneira
maneiras
manhã
manifestações
mann
manuel
manuscrito
maranhão
marcela
marcelina
marcha
marcondes
marcos
marechal
margarida
maria
mariana
marianinha
marido
marinha
marinheiro
marinheiros
mariquinhas
marmota
marocas
marques
marquês
marte
martelo
martim
martinha
martins
março
maré
marés
mascarenhas
massa
mastro
mata
matam
matar
mateus
mathilde
matias
mato
matos
matou
matreiro
matrona
matéria
matérias
maurício
maus
maximiliano
mecanismo
medalhão
medeiros
medicina
medida
medo
medonho
meia
meiga
meios
meireles
melancolia
melancólico
melchior
melhor
melhores
melo
membro
membros
memorial
memória
memórias
mencionar
mendes
mendicidade
mendonça
meneses
menina
menino
meninos
menor
mente
mentira
mercês
mercúrio
merece
mergulhou
mesa
meses
mesma
mesmas
mesmos
mess
mestre
metade
meter
meteu
metido
mexicano
michel
milagre
milagres
milhares
milhões
miloca
minas
mingau
minh
ministro
ministros
ministério
ministérios
minquiers
minuto
minutos
miranda
mirto
miserável
miss
missa
missão
mister
misteriosa
misterioso
mistura
mistério
mistérios
miséria
mocidade
moda
moderna
modo
modos
modéstia
moeda
moleque
molhado
molière
moléstia
moléstias
momento
momentos
monarquia
monsenhor
monstro
montanha
montanhas
monteiro
montevidéu
montjoye
montão
morais
moral
morava
moreira
moreirinha
moribunda
mormente
morre
morrem
morrer
morreram
morreu
morrido
morta
morte
mortes
morto
mortos
mostra
mostrar
mostrava
mostrou
motivo
motivos
moutinho
movimento
moça
moças
moço
moços
moção
mucama
muda
mudança
mudar
muita
muitas
muitos
mulher
mulheres
multa
multidão
mundo
municipais
municipal
município
muralha
murmurou
muro
musa
musas
mustre
máquina
mármore
máxima
máximo
mãos
médico
médicos
método
méxico
mônica
música
müller
nabuco
nacionais
nacional
namorado
namorados
namoro
nanavi
nancy
napoleão
naquela
naquele
naqueles
nariz
nasce
nascer
nasceram
nasceu
nascido
nascimento
natal
natividade
naturais
natural
naturalmente
natureza
naufrágio
navegação
navio
navios
nação
nações
necessidade
necessidades
necessária
necessário
negar
nego
negra
negras
negreiros
negro
negócio
negócios
nela
nele
neles
nenhum
nenhuma
nessa
nessas
nesse
nesta
nestas
neste
nestes
neto
netto
neve
neves
nevoeiro
nhonhô
nhãtônia
nicolau
ninguém
ninhos
nisso
nisto
niterói
nobre
nogueira
nohr
noite
noites
noiva
noivo
nome
nomes
norberto
noronha
norte
nota
notado
notai
notar
notas
note
notícia
notícias
nous
nova
novamente
novas
nove
novembro
novidade
novidades
novo
novos
nunes
nuvem
nuvens
nível
nóbrega
número
números
obedeceu
obituário
objeto
obra
obras
obriga
obrigado
obrigação
obscuridade
obscuro
observação
observações
observou
obstante
obstáculo
obséquio
ocasião
oceano
ocupar
oeste
oficiais
oficial
ofício
ofícios
oitenta
oito
olha
olhando
olhar
olhava
olhe
olho
olhos
olhou
olimpo
oliveira
oliver
olímpia
ombros
onda
ondas
onze
operação
operários
opinião
opiniões
oposição
orador
oradores
oração
ordem
ordenado
ordens
orelhas
orgulho
oriental
origem
original
ortografia
oráculo
orçamento
oscilação
ossos
oswald
osório
ouro
ousaria
outras
outros
outubro
ouve
ouvi
ouvia
ouvido
ouvidor
ouvidos
ouvindo
ouvir
ouvira
ouviu
ouça
ouço
pacheco
paciência
padre
padres
padrinho
padrinhos
paga
pagar
pagos
painel
pais
paixão
paixões
pajem
pajé
palavra
palavras
paletó
palha
palma
palmas
palácio
panegírico
pano
pança
papa
papai
papel
papéis
paquete
paraguai
parar
parasita
paraíso
pare
parece
parecem
parecer
pareceu
parecia
pareciam
parede
paredes
parentes
pares
paris
parisiense
parlamentar
parlamentares
parlamentarismo
parlamento
paroquial
parou
parte
partes
particular
particulares
particularmente
partida
partido
partidos
partir
pará
paróquia
passa
passada
passadas
passado
passados
passageiro
passageiros
passagem
passam
passando
passar
passava
passe
passear
passeio
passo
passos
passou
patriotismo
patrão
patrício
patrícios
paula
paulo
pausa
país
países
pecado
pecados
pedaço
pedaços
pede
pedi
pedia
pedido
pedindo
pedir
pediram
pediu
pedra
pedras
pedro
pega
pegar
pegou
peguei
peito
peixe
pele
pelotas
pena
penas
penna
pensa
pensamento
pensando
pensar
pensativo
pensava
pensei
penso
pensou
pequena
pequenas
pequeno
pequenos
perda
perde
perdem
perder
perderam
perdeu
perdi
perdido
perdão
pereira
perfeita
perfeitamente
perfeito
perfeição
pergunta
perguntar
perguntei
perguntou
perigo
perigoso
pernas
perpétua
personagem
personagens
período
pesada
pesado
pescador
pescadores
pescoço
peso
pessoa
pessoal
pessoas
pestana
petição
petrópolis
peça
peças
peço
pianista
piano
piedade
pierre
pieuvre
piloto
pimentel
pinheiro
pinto
pintura
pior
pique
pirajuá
pires
pistola
plainmont
plano
plataforma
platéia
plena
pleno
plácida
plácido
pobre
pobres
pode
podeis
podem
podemos
podendo
poder
poderia
poderá
poderão
podes
podia
podiam
poema
poesia
poeta
poetas
pois
polca
polcas
polés
polícia
política
políticas
político
políticos
pomba
pombas
pondo
ponho
ponta
pontas
ponte
ponto
pontos
popa
popular
população
porfírio
porquanto
port
porta
portanto
portas
porto
portugal
português
portão
porvir
porão
porção
porém
posição
possa
posse
posso
possui
possuía
possíveis
possível
posta
posto
postura
potira
pouca
poucas
poucos
pousada
povo
povos
poço
poética
poético
praia
pranchas
pranto
prata
prazer
prazeres
prazo
praça
praças
precisa
precisam
precisava
preciso
prefeito
prefiro
prego
pregos
preguiça
prelado
presa
presente
presentes
presença
presidente
presidência
preso
pressa
pressão
prestes
preta
preto
preço
prima
primas
primavera
primeira
primeiras
primeiros
primo
principais
principal
principalmente
principio
princípio
princípios
prisão
proa
problema
processo
processos
procura
procurador
procurou
procópio
produto
produziu
proferiu
professor
profeta
profunda
profundo
programa
progresso
projeto
promessa
prometeu
pronta
pronto
propor
proporção
proposta
propriamente
propriedade
propósito
propôs
propõe
prosa
proteu
protonotário
prova
provas
provável
província
prática
prêmio
príncipe
própria
próprias
próprio
próprios
próxima
próximo
publicado
publicar
publicação
publicou
pude
pudesse
pulquéria
punhal
pura
puro
pádua
página
páginas
pálida
pálido
pássaro
pássaros
pátio
pátria
pítias
pólvora
pôde
põem
pública
públicas
público
públicos
quadro
quais
qualidade
qualidades
qualquer
quantas
quantia
quantidade
quantos
quarenta
quarta
quarto
quatro
quatrocentos
quebra
queda
queirós
quer
querem
querendo
querer
queres
queria
queriam
quero
questão
questões
quincas
quinhentos
quinta
quintal
quintanilha
quintília
quinze
quinzena
quis
quiser
quisera
quisesse
rabo
raimunda
raimundo
rainha
raio
raios
ramos
rangel
rantaine
rapariga
rapaz
rapazes
rapidamente
rapto
raquel
rara
raras
raro
raros
ratos
razão
razões
raça
real
realidade
realismo
rebelião
recebe
receber
recebeu
receio
recente
recentes
recinto
recolher
reconhecer
reconheceu
recordações
recuou
recurso
recusa
recusou
redenção
refere
referido
referiu
refiro
refletir
reflexão
reflexões
reforma
regime
regimento
regina
reginaldo
registro
regra
regímen
reino
reis
reitor
relativamente
relação
relações
religiosa
religião
relâmpago
relâmpagos
relógio
relógios
remorso
remorsos
remédio
remédios
renan
repente
repeti
repetir
repetiu
repito
replicou
representante
representação
representou
reproduzir
república
resolução
respeito
responde
responder
respondeu
respondi
respondia
resposta
ressaca
resta
restava
resto
resultado
retrato
retratos
reunião
reverendo
reverendíssimo
revista
revolução
revoluções
revólver
ricardo
rico
ricos
rigor
rindo
rios
riqueza
riso
rita
rival
rocha
rochas
rochedo
rochedos
rochinha
roda
rodas
rodrigo
rodrigues
roma
romance
romano
romero
romeu
romualdo
romão
rosa
rosas
rosina
rosinha
rosto
roubo
roupa
roça
ruas
rubião
rufina
ruim
rumor
ruído
ruínas
rápido
réis
rússia
sabe
sabeis
sabem
sabemos
sabendo
saber
sabes
sabia
sabido
sabina
saco
sacrifício
sacristia
sacristão
saem
saindo
saint
sair
saiu
sala
sales
salvador
salvar
salão
sampson
sancha
sanches
sangue
santa
santo
santos
sapatos
sara
sarah
satisfação
saudade
saudades
saía
saíam
saída
saíram
saúde
scoevola
seabra
seco
secreta
secretário
sede
sege
segredo
segredos
segue
seguida
seguinte
seguintes
segunda
segundo
segundos
seguro
seio
seis
seita
seixas
seixos
selvagem
semana
semanas
semelhante
semelhança
seminarista
seminário
senado
senador
senadores
sendo
senhor
senhora
senhoras
senhores
senhoria
sensação
sentar
sente
sentença
senti
sentia
sentido
sentimento
sentimentos
sentir
sentiu
sentou
separação
sepultura
sequer
serafina
serem
sergipe
serk
sermão
sertão
serve
servem
servia
servir
serviço
sessenta
sessão
sessões
sete
setembro
severiano
severina
sexo
sexta
shakespeare
shealtiel
sido
significação
sikes
silva
silveira
silvestre
silvério
silêncio
simpatia
simples
simão
sinais
sinal
sincera
sinceridade
sinceros
sineiro
singular
sinhazinha
sinhá
sino
sinos
sinto
siqueira
sistema
situação
situações
sião
soares
sobe
sobra
sobre
sobretudo
sobrinha
sobrinho
social
sociedade
sociedades
sofia
sois
soldados
soledade
solidão
soltou
solução
soma
sombra
sombras
sombria
sombrio
soneto
sonho
sonhos
sono
sopro
sorrindo
sorriso
sorriu
sorte
sortes
soube
sowerberry
stroibus
subia
subir
subiu
sublime
sucede
suceder
sucedeu
sucessos
suicídio
suje
sujeito
suma
sumário
superior
suplicante
suplício
suponhamos
suponho
supor
supunha
suspeita
suspender
sábado
século
séculos
sério
sílvia
sílvio
sócio
sólida
sótão
súbito
tabelião
tablado
tabuleta
tais
talento
tamanho
tamaulipas
tangrouille
tanta
tantas
tantos
tapamento
taunay
tavares
taxas
teatro
teatros
tela
telegrama
telegramas
telhado
telégrafo
tempestade
tempestades
templo
tempo
temporal
tempos
temível
tendo
tenente
tens
tentativa
teoria
terceira
terceiro
terem
teresa
termo
termos
terno
ternura
terra
terras
terremoto
território
terror
terríveis
terrível
testa
testamento
testemunhas
teto
texto
teófilo
tibério
tibúrcio
tijuca
timoneiro
tinhoso
tinoco
tinta
tique
tira
tiradentes
tiram
tirando
tirar
tiro
tiros
tirou
titané
titia
tito
tobias
toca
tocar
tocava
toda
todas
todavia
todos
toledo
tolo
tolos
toma
tomar
tombadilho
tomou
tomás
tomásia
tomé
tong
tonica
torna
tornar
tornava
tornemos
tornou
torre
torteval
tostões
total
trabalhar
trabalhava
trabalho
trabalhos
tradução
traga
trago
tragédia
tranqüilo
trata
tratado
tratados
tratamento
tratar
tratava
trato
tratou
traz
trazem
trazer
trazia
traço
trecho
tremendo
trevas
treze
trezentos
tribuna
tribunal
trindade
trinta
triste
tristes
tristeza
tristão
triunfo
troca
trocadilho
trocar
trono
trouxe
trovão
trás
três
tumulto
tupã
turcos
turista
twist
tábuas
tédio
tílburi
título
títulos
umas
unhas
unidade
unidos
universal
universo
união
urna
urnas
urso
uruguai
vaga
vagas
vaidade
valadares
vale
valem
valentim
valença
valha
valia
valor
valsa
valéria
valério
vamos
vantagem
vantagens
vapor
vara
varanda
varela
vargas
variedade
vasconcelos
vaso
vasta
vasto
vate
vede
veiga
veio
veja
vejo
vela
velas
velha
velhas
velhice
velho
velhos
veloso
venancinha
vencedor
venceu
vencido
venda
vende
vender
vendilhões
vendo
venha
venham
venhamos
vento
ventos
ventura
venância
venâncio
verbo
verdade
verdadeira
verdadeiramente
verdadeiras
verdadeiro
verdadeiros
verdades
verde
verdes
vereador
vereadores
verei
vergueiro
verso
versos
verão
vestido
vestidos
vezes
veículo
veículos
viagem
viam
viana
vice
vicente
vida
vidal
viegas
vieira
viela
vier
vieram
viesse
vigário
vila
vilalobos
vilaça
vilela
vimos
vindimila
vindo
vinha
vinham
vinho
vinte
violoncelo
violência
viram
virgem
virgens
virgília
viria
virtude
virtudes
virá
virão
visconde
visita
visitas
vista
visto
visão
visível
vitorino
vitória
viuvez
viva
vivas
vive
vivem
viver
viveu
vivia
vivo
vivos
vizinho
vizir
viúva
viúvo
vocação
vocábulo
voilà
volta
voltaire
voltando
voltar
voltava
voltou
volume
vontade
vossa
vosso
votar
votação
voto
votos
vous
vozes
vulcano
vulgar
vulto
vária
várias
vários
véspera
vênus
vício
vírgula
vítima
vítimas
wells
xadrez
xarope
xavier
xerxes
xícara
york
ypsilanti
zeca
zoológico
zuela
água
águas
álbum
árabe
árvore
árvores
âncora
âncoras
ângela
ângulo
ângulos
ânimo
égua
época
íamos
óculo
óculos
ódio
ópera
última
últimas
último
últimos
única
único
úrsula
útil