
"buddy"
"caminantes"
"chuck"
"cântico
"olga"
"para
"parque
"polygram"
"the
&gabbana
'gainsharing
'tecnopolíticos'
("great
(001-212)
(001-800)
(011)
(019)
(021)
(1930
(1964
(260,
(260,28)
(and
(auto)irônico
(des)ordem
(paz
(rá)
(se)
(tombeau
(vê)
0,008
0,01
0,0263
0,03
0,033
0,04
0,041
0,05
0,12
0,124
0,1253
0,132
0,1400
0,144
0,15
0,16
0,17
0,18
0,20
0,22
0,23
0,24
0,25
0,27
0,28
0,29
0,30
0,31
0,33
0,34
0,35
0,36
0,37
0,38
0,39
0,42
0,43
0,442
0,45
0,47
0,48
0,50
0,52
0,53
0,54
0,547
0,55
0,56
0,58
0,60
0,61
0,62
0,6207
0,6308
0,64
0,65
0,657
0,66
0,67
0,69
0,70
0,72
0,73
0,75
0,79
0,81
0,8125
0,830
0,835
0,84
0,844
0,845
0,846
0,848
0,85
0,850
0,851
0,852
0,853
0,854
0,855
0,86
0,860
0,866
0,87
0,870
0,879
0,88
0,880
0,882
0,885
0,886
0,887
0,889
0,89
0,893
0,90
0,900
0,901
0,902
0,905
0,91
0,910
0,915
0,917
0,918
0,93
0,938
0,939
0,94
0,940
0,948
0,95
0,96
0,99
00-1-202-663-1600
001-206
001-217
001-303
001-310
001-403
001-404
001-408
001-410
001-412
001-415
001-416
001-503
001-510
001-619
001-707
001-801
001-805
001-813
001-818
001-909
00211
0044-071
005/91
01/06/94
01/11/94
01061-970
011-510
011-818
011.285-4033
011/212-9756
011/214-2415
011/228-9637
011/251-4891
011/252-6255
011/256-0577
011/256-2322
011/257-8655
011/263-1007
011/530-3224
011/530-4999
011/584-0285
011/64-4535
011/67-7788
011/814-5811
011/815-1541
011/818-4442
011/832-1555
011/850-5103
011/852-3897
011/864-3155
011/864-8544
011/887-5712
01139-903
01202-001
01206-904
01212-010
012206-904
01222
01222-010
0123
01233-000
01251
01290-900
01295-970
01311-940
0132500
01326
013384
01416-901
01421-001
01426-001
0147
01507-900
01529-010
0162
0192
0194
02/10/94
02/94
021/216-0237
021/224-5166
021/226-9624
021/551-9759
02142
0242
03/04/94
031/441-7037
031/443-2119
04/07/94
04511-901
04599-970
04623-050
0473
0482
05002-061
05007-001
05013-001
05145-200
05419-001
05422-970
05508-900
0800
09001-970
0h15
0h25
0h30
0h40
0s47
1,00
1,01
1,02
1,03
1,04
1,05
1,050
1,06
1,07
1,077
1,084
1,09
1,10
1,12
1,121
1,13
1,14
1,17
1,19
1,20
1,21
1,22
1,23
1,233
1,24
1,25
1,26
1,285
1,33
1,35
1,359
1,36
1,391
1,43
1,4760
1,48
1,481
1,4880
1,4882
1,50
1,5012
1,5075
1,51
1,52
1,53
1,5375
1,54
1,5472
1,5480
1,5490
1,56
1,5630
1,5643
1,57
1,5703
1,5785
1,58
1,591
1,5910
1,60
1,61
1,62
1,63
1,6355
1,64
1,660
1,67
1,68
1,696
1,70
1,7070
1,7078
1,71
1,718
1,7357
1,74
1,7443
1,75
1,78
1,79
1,793
1,82
1,83
1,84
1,85
1,86
1,866
1,91
1,93
1,95
1,955
1,96
1,99
1-10
1-12
1-13
1-14
1-15
1-16
1-17
1-18
1-19
1-2-3
1-800-hoops94
1.000
1.000,00
1.001
1.008
1.016
1.024
1.025
1.03
1.034
1.035
1.048
1.050
1.050,00
1.050.000
1.053
1.055
1.063
1.070,00
1.080
1.085
1.089
1.095,51
1.100
1.104
1.106
1.109
1.110
1.111
1.120
1.136
1.148
1.170
1.175
1.180
1.191
1.195
1.200
1.200/75
1.206
1.210
1.214
1.224
1.233
1.234
1.245
1.250
1.258
1.259
1.274
1.275
1.275/91
1.279
1.287
1.296
1.300
1.300,00
1.302
1.307
1.313
1.318
1.320-
1.355
1.359
1.360
1.363
1.389
1.398
1.399
1.400
1.400,00
1.401
1.44
1.443
1.450
1.471,24
1.471,34
1.472
1.478
1.481.260
1.483
1.499
1.500
1.500,00
1.503
1.516
1.517
1.536
1.537
1.538
1.543
1.549
1.550
1.560
1.562
1.571
1.575
1.578
1.599
1.600
1.626
1.627
1.633
1.638
1.640
1.650,00
1.685
1.697
1.700
1.715
1.716
1.721
1.726
1.731
1.733
1.739
1.742
1.748.341
1.750
1.750,00
1.753
1.793.911,60
1.800
1.800-
1.805
1.810,00
1.840,00
1.843,85
1.843,87
1.845,00
1.860,00
1.870,00
1.875
1.875,00
1.875,25
1.875,26
1.924
1.930
1.938
1.941
1.943
1.949
1.950
1.950,00
1.951
1.973
1.980
1.990
1/3/94
10,09
10,1
10,11
10,2
10,22
10,35
10,39
10,4
10,41
10,42
10,5
10,50
10,55
10,65
10,669
10,78
10,8
10,88
10,9
10,90
10,91
10,92
10,96
10,99
10.000
10.000,00
10.003
10.045
10.112,40
10.113
10.140
10.197.500,00
10.200
10.425
10.428
10.500
10.538
10.780
10.800
10.857
10.900
10.960
10.990
10.º
10/15
10/7
10/8
100,00
100,54
100,9
100.000
100.000,00
100.000.000
100.374
100/4
1000
1000:
10013
1004
100º
101,2
101,24
101,91
101,93
102,54
103.260
104,30
104,91
105,18
1050
106,2
106,41
106.º
107,38
107,68
107,73
107.68
1071-1991
108,24
108,36
108,9
109,55
109,68
10h07
10h20
10h25
10h30
10h40
10ª.
11,0
11,00
11,05
11,1
11,10
11,11
11,12
11,18
11,2
11,21
11,26
11,3
11,35
11,353
11,36
11,4
11,40
11,43
11,5
11,50
11,6
11,65
11,68
11,74
11,8
11,84
11,87
11,9
11,99
11-7022
11.000
11.172,60
11.363
11.481
11.500
11.520
11.686
11.787
11.819
11.990
11.995
11.º
110,00
1126
11465
115,00
115,8
117,9
118,30
118,4
11h00
11h02
11h30
11h37
12,00
12,05
12,1
12,12
12,14
12,2
12,26
12,29
12,3
12,32
12,33
12,4
12,47
12,5
12,50
12,51
12,56
12,58
12,6
12,67
12,68
12,70
12,77
12,8
12,89
12,95
12.000
12.021
12.129,66
12.590
12.845
12.900,00
12.990
12.994
12.ª
12.º
12/06/94
12/15
120,00
120,16
121,4
123,50
123º
124,2
125,31
1254-1324
126,00
128,4
128,57
1287
1297
12h.
12h/15h
12h25
12h30
12h45
12h50
13,00
13,04
13,15
13,2
13,24
13,28
13,3
13,39
13,4
13,43
13,45
13,47
13,5
13,50
13,52
13,5389
13,56
13,58
13,6
13,70
13,8
13,91
13,94
13,95
13,98
13.11
13.50
13.700,00
13.890
13.º
13/15
1307-200
13084-110
1330
134,43
134,62
1368
137,77
1374
139,1
139º
13h05
13h18
13h26
13h30
13h40
13h45
14,00
14,10
14,17
14,35
14,4
14,40
14,46
14,5
14,50
14,6
14,60
14,7
14,8
14,81
14,82
14,95
14,97
14-15
14.000
14.11.94
14.200
14.286
14.390
14.4
14.400
14.426
14.482
14.500
14.633
14.803
14.972/1
14.990
14.ª
14.º
140,00
140.000
140.518
1404
141.829,42
1426/sp
143,1
143,36
1439/
1452-1519
1453
1475-1564
1482
149,95
1494
14h00
14h15
14h20
14h30
15,00
15,2
15,20
15,24
15,3
15,32
15,4
15,5
15,51
15,54
15,6
15,67
15,7
15,76
15,8
15,81
15,85
15,9
15-5515
15-8040
15.000
15.000,00
15.840
15.877
15.º
15/1
15/10
15/11
15/13
15/4
15/6
15/7
15/8
15/9
150,00
150/200
1500
1502
1507
1514-1583
152,3
152.ª
1522-4
1524-1580
1525
1529
1533-92
1534
1537
1540
1545-63
155/301-306
156,7
1561
1572
158.477
1580
1584
1587
1594-1665
15h05
15h10
15h15
15h30
15h45
15h50
16,00
16,1
16,11
16,22
16,24
16,4
16,5
16,58
16,6
16,66
16,8
16,88
16,9
16,97
16-dsp
16.160
16.190
16.279
16.410
16.684
16.º
16/03/90
16/14
1627
1640
1641-42
1644-1694
1680
1689
1689-97
16h10
16h15
16h30
16º.
17,0
17,00
17,05
17,1
17,3
17,5
17,50
17,6
17,7
17,71
17,77
17,8
17,82
17,83
17,9
17.000,00
17.03.94
17.622
17.682
17.690
17.764/4
17.º
17/15
17/16
17/3
170,1mil
1702-13
1705
1707-1709
1710
1714-1787
1717
1727-1810
1729
173.º
1731-1784
174.088,42
174.418
1741
1743
1744-1829
1745
1749-1832
1751
17525-900
1756-1791
176,7
1770-1827
1770-1843
1771
1772
1773
1777-1811
1782
1786
1795
1795-1834
1798-1863
17h30
17h35
17h40
17h45
17h5
18,00
18,01
18,2
18,3
18,4
18,48
18,5
18,7
18,9
18.05.90
18.120
18.136
18.608
18.º
18/05/90
180,00
1801-1859
1804-1876
1808-1853
1809-1882
1813-1873
1813-1901
1815-1848
1817-1883
1821-1890
1822-1890
1827-1864
1830-1895
184,5/148,2
184,768
1841-1904
1843-1916
1844-1900
1845-1900
1847-1931
1848-1894
1849-1894
1849-1910
185,00
1855-1908
1856-1939
1858-1924
1859-1930
1861-1865
1861-1867
1864-1930
1864-1933
1865-1870
1866-1946
1867:
1875-1965
1876-1916
1879-1955
188,3
1880-1925
1880-1942
1881-1955
1882-1960
1882-1971
1883-1965
1885-1962
1887-1914
1887-1965
1888-1935
1888-1976
1888-1986
1890-1976
1891-1957
1892-1942
1893-1930
1894-1963
1894-1974
1894-1991
1894-99
1895-1966
1895-1981
1896-1980
1897-1978
1899-1977
1899-1981
18h10
18h20
18h30
18s86
19,00
19,1
19,2
19,3
19,35
19,5
19,6
19,61
19,9
19,90
19,92
19,95
19-20
19-3
19.075,62
19.098
19.805,16
19.818
19.989,60
19.997,20
19.º
19/04/94
1900-1971
1901-1976
1902-1976
1903
1903-1962
1903-72
1904-1983
1904-1984
1905-1975
1905-1983
1905-1993
1906-1969
1906-1975
1906-1990
1907-1990
1908-1961
1908-1979
1908-1987
1909
1911-1937
1912
1912-1992
1914-15
1914-1984
1915
1915-1959
1915-1986
1916
1917
1918
1919
1919:
1920's
1920-1993
1921
1921-25
1921:
1922
1923
1924
1925
1925-1990
1926
1927
1927-1930
1928
1928-1967
1929
193,82
1930-1994
1931
1931-1945
1933
1933-1938
1934
1935
1936
1938:
1939-1945
1939-1981
1939-1988
1939-45
1939:
1942
1943
1944:
1945
1945-1964
1945:
1946
1947
1947-1950
1947-49
1948
1948:
1949
1949-79
1949:
195,8
195.731
1950-60
1950/84
1951
1951:
1952
1952:
1953
1953:
1954
1954:
1955:
1956-1960
1957
1958
1959
1959-1968
1960
1960-1985
1961
1961/62
1962
1962:
1963
1964
1964)
1964-1984
1964:
1965
1966
1966:
1967
1967:
1968
1968:
1969
1969:
1970:
1971
1971:
1972
1972:
1973
1973-1990
1973:
1974
1974:
1975
1975-1979
1975:
1976
1977
1977:
1978
1979
1979-80
1979-85
1980
1980:
1981
1981/82
1982
1982:
1983
1984
1985
1985)
1985-90
1985/90
1985:
1986
1986:
1987
1987-91
1988
1988-89
1989
1990
1990's
1991
1992
1992/93
1992:
1993
1993/94
1993/96
1994:
1995:
1996
1997
1998
19h10
19h15
19h20
19h30
19h30/0h
19h30/1h
19h31
19h40
1:100.000
1h15
1h30
1min
1min21s548
1min27s584
2,00
2,02
2,04
2,05
2,06
2,064
2,08
2,10
2,11
2,12
2,14
2,16
2,20
2,21
2,25
2,26
2,28
2,29
2,31
2,32
2,35
2,36
2,385
2,39
2,40
2,42
2,43
2,44
2,47
2,49
2,53
2,560
2,57
2,61
2,63
2,6418
2,642
2,66
2,68
2,70
2,73
2,75
2,751
2,77
2,78
2,79
2,81
2,82
2,83
2,85
2,86
2,88
2,89
2,90
2,94
2,95
2,96
2,97
2,98
2,982
2,99
2-10
2-11
2-12
2-13
2-14
2-15
2-16
2-18
2.000
2.000,00
2.002
2.033
2.037
2.055
2.058
2.064
2.066
2.073
2.085
2.089
2.090
2.100
2.105,45
2.127
2.136
2.188
2.190
2.199
2.200
2.219
2.224
2.230
2.255
2.256
2.271
2.272
2.276,70
2.280
2.297,80
2.300
2.310
2.322
2.345,10
2.349
2.350
2.351,70
2.354,20
2.365,50
2.400
2.409
2.418
2.424
2.445
2.487
2.500
2.500,00
2.535,00
2.547,6
2.550
2.557,50
2.560
2.563,80
2.565
2.567,46
2.589
2.590
2.600
2.600,00
2.612,50
2.620
2.640
2.650
2.656,56
2.660,00
2.670
2.673
2.676,8
2.698,00
2.698,46
2.700
2.718
2.720,00
2.730,00
2.733
2.735
2.748
2.750
2.750,00
2.770
2.776
2.788.880,00
2.789
2.799
2.800
2.837
2.848
2.848,23
2.860
2.871
2.889/56
2.950
2.990
2.991
2.995
20,00
20,05
20,2
20,4
20,44
20,45
20,49
20,6
20,74
20,9
20,99
20.000
20.200
20.229,12
20.345
20.382
20.481,00
20.524
20.628,53
20.643,93
20.672
20.680
20.813
20.883
20.973,59
20.º
20/04
200,00
2001
20011-040
20020-000
20031-144
20040-004
20050-002
2006
2007
201-
2010
2011-040
2012
2020
20250-430
20260
20261-000
203,00
205-0154/266-4389
2050
2073
208,2
208-3151
20921-380
20h30
20hs
21,20
21,33
21,38
21,39
21,5
21,6
21,62
21,65
21,7
21,95
21,98
21-1549
21-4646
21.787
21.º
210,00
210-1179
210-2564
210-6501
210-7209
210-7390
2100
212-0315
212-2051
212-5143
212-7121
212-7814
213-4831
214,6
214-0577
214-1833
214-2458
215,426
2166
217,6
21h00
21h30
21h45
21h50
22,00
22,02
22,1
22,4
22,5
22,6
22,67
22,7
22,8
22-8204
22-9066
22.95
22.º
22/04/92
22/08/93
220,00
220-5910
22011-000
22052
221-0732
221-1057
221-1714
221-2155
221-3198
221-3336
221-4022
221-5340
221-5342
222-0277
222-9133
22214-050
22251
22251-050
22271-040
22295-900
223,6
223-1644
223-6522
223-8211
223-9560
224-3490
224-3698
224-3896
224-4003
224.5787
22461-090
225-8883
2251-50
226-4475
226-6874
227-6329
227-6922
227-9788
228-2259
228-3632
228-6976
228-8917
229-2433
229-7633
22h30
22h45
22ª.
23,0
23,00
23,35
23,41
23,45
23,5
23,56
23,6
23,72
23,82
23,87
23,9
23,92
23,94
23,96
23.000
23.150,00
23.946
23.º
23/04
23/1
23/32
231-1928
231-4255
231-4555
234.300
2342/72
2348/72
235,92
237-7399
239-3677
239-8330
23h30
24,03
24,1
24,10
24,2
24,3
24,4
24,5
24,70
24,77
24,9
24,95
24,96
24-4305
24.05
24.672
24.687
24.º
24/11/94
24/4
24/9/1994
240-0226
240-4755
240-6306
241-7891
242-8687
243-6174
245,80
245-9564
246-8787
246.021
247-2696
247-8090
248,269
248,48
249,7
24h00
25,00
25,13
25,2
25,23
25,4
25,51
25,58
25,7
25.000,00
25.03.94
25.300
25.445
25.500
25.550,00
25.600
25.950
25.ª
25.º
25/05/94
25/09
25/3
250,00
251-2233
251-5644
253-1352
253-1588
253-2244
253-5877
253-6780
254-9700
255-2942
255-5577
255-5755
256-5522
256-9377
25689-900
257,46
257,5
257-2144
257-2744
257-7575
2577
258-0077
258-0222
258-8066
258-8920
258-9327
259-3444
259-6059
259-8433
26,00
26,01
26,02
26,04
26,1
26,3
26,4
26,43
26,56
26,6
26,73
26,85
26,9
26,95
26-2122
26.620
26.º
26/08
26/09/94
26/5º
261-7013
262-1155
262-5123
262-7800
263-1311
263-1605
263-1744
263-2082
263-6112
263-9640
264-2195
27,00
27,1
27,2
27,3
27,45
27,52
27,6
27,67
27,72
27,8
27,9
27-28
27-5-1967
27.000
27.05.94
27.º
27/02/94
270-8627
271-3496
271.908
273-6873
274-8312
275-2910
277,20
277-3611
277-4146
278-2042
278-9322
279-7055
28,00
28,20
28,4
28,5
28,6
28,64
28,8
28.069
28.º
28/2/94
28/30
280-0733
280-0896
280-3046
280-5480
281-1502
282,946
282-0211
282-3566
282-5143
283,170
283-4728
283-5011
284-2111
285,7
285-4033
286,3
286,8
286-3190
286-5523
286-7822
288-0132
289-1177
289-6366
289-7764
289-8281
289-9420
29,1
29,2
29,3
29,5
29,50
29,6
29,64
29,919
29,95
29,96
29,97
29.011
29.250
29.280,45
29.625,20
29.900
29/03/94
29/04
29/08/94
29/11/94
29/12
29/5
291-9473
292-0893
292.625,38
293-1092
293-4495
293-5683
293-6443
293.6
294,57
295-1397
295-6198
298,37
2h11min16s
2h30
2h40
3,00
3,03
3,06
3,08
3,14
3,143
3,17
3,20
3,24
3,25
3,26
3,27
3,30
3,34
3,35
3,36
3,402
3,43
3,4356
3,4375
3,44
3,46
3,47
3,50
3,55
3,56
3,61
3,63
3,636364
3,64
3,66
3,72
3,74
3,75
3,76
3,79
3,81
3,82
3,83
3,87
3,873
3,88
3,90
3,91
3,93
3,94
3-5-2
3.000
3.000,00
3.000/300
3.018
3.020
3.030,91
3.050
3.072
3.090
3.100
3.11
3.120
3.139
3.145
3.159
3.165
3.166
3.168
3.2.5
3.200
3.200,00
3.218
3.220
3.240
3.244
3.300
3.300,00
3.305
3.372
3.400
3.492
3.500
3.505
3.508
3.539
3.540
3.569
3.575
3.599
3.600
3.600.000
3.617
3.624,96
3.630
3.640
3.660
3.667,05
3.691
3.700
3.720
3.739,23
3.758,37
3.766
3.800
3.832,02
3.900
3.908,12
3.910
3.913,42
3.930,66
3.950
3.967
3.970
3.990
3.995
3/93
3/94
30,00
30,3
30,5
30,6
30,7
30,82
30,9
30.000
30/03
300,00
3039
30402
306,2
307,440
307,9
309,55
31,00
31,1
31,104
31,2
31,22
31,4
31,48
31,5
31,6
31,68
31,6811
31.492
31.870
312-0980
31260-110
32,00
32,36
32,4
32,5
32,86
32,91
32-0444
32.000,00
32.900,00
320,5
321,00/330,00-
321,058
322,39
324,00
326,095
326,105
3270
33,00
33,1
33,3
33,62
33,7
33,9
33-5011
33-6123
33.200
330,00
330,00/334,00-
330-6768
330/340
331,21/331,22-
331,210
331,220
3315
334,00
334,78
336/201
337,82
338-5276
34,00
34,1
34,2378
34,4
34,41
34,44
34,88
34,9736
34.775,00
341,572
341.6
344-1754
345-9278
346,3
348-2577
349-5700
35,00
35,6
35,8
35,93
35.ª
352-1010
354.547,31
354.556,70
357,7
36,03
36,1
36,15
36,3
36,36
36,39
36,44
36,5
36,89
36,96
36,98
36-9
36.231
364,568
364-87777
364.000
37,1
37,14
37,2
37,30
37,50
37,76
37,86
37.520,00
374/6º
376,50
376,90
38,14
38,16
38,29
38,5
38,66
38,7
38,75
38,76
38,8
38,89
38.009
38.119
38.535
380,70
381,40
381,60
382,00
382-7998
383,50
385,80
386,30
388,8
388-5799
39,01
39,07
39,17
39,23
39,43
39,5
39,60
39,7
39,75
39,8
39,87
39,95
39,96
39,97
39,98
39-8412
39.629,60
39.884
39.ª
393,70
394,20
395,52
398,5
398-0700
398.131
3h15
3h30
4,00
4,08
4,10
4,11
4,15
4,16
4,17
4,18
4,19
4,20
4,210
4,25
4,28
4,31
4,33
4,34
4,42
4,43
4,47
4,50
4,51
4,52
4,63
4,66
4,76
4,78
4,82
4,87
4,93
4,95
4-10
4-11
4-3-3
4-4-2
4-5-1
4.000
4.000,00
4.038
4.042
4.045
4.050
4.070
4.080
4.096
4.100
4.145
4.148,00
4.149
4.161
4.263
4.300
4.400
4.450
4.457,52
4.495
4.500
4.505
4.590
4.595
4.698
4.700
4.800
4.800,00
4.830
4.870
4.880
4.900
4.956
4/15
4/1986
4/25
4/33
40,00
40,317
40,5
40,55
40,5593
40,56
40,67
40,78
40,8
40,84
40,90
40,92
40/44
400,00
4045
405.361
4062
408,304
41,01
41,1913
41,2
41,25
41,31
41,48
41,51
41,56
41,57
41,59
41,67
41,70
41,7050
41,92
41-42
41.000
41.377,60
414-2837
415.899
417.310
4184
42,1472
42,15
42,21
42,4
42,41
42,5
42,59
42,60
42,881
42,9
42,91
42-0692
42-6590
42-7993
42.322,46
42.º
420,00
43,01
43,05
43,090
43,24
43,25
43,26
43,38
43,55
43,58
43,80
43,81
43,87
43-5112
43-52
43.003
435,00
436-9
438-1990
438-3100
439,00
44,05
44,1
44,26
44,5
44,69
44,70
44,90
44,95
44,98
44.039/93
44.437,80
44.698
441-1081
444,26
444-7733
445-5221
446,00
449,00
449,1
45,00
45,05
45,11
45,19
45,24
45,3
45,4
45,5
45,51
45,65
45,71
45,79
45,8757
450,085
450,095
450,1
450,11
458,650
458,660
46,1
46,33
46,36
46,4
46,46
46,48
46,53
46,6
46.560
46.ª
46.º
460/465
461,5
462,93
467,35
47,1
47,154
47,1722
47,21
47,34
47,42
47,7
47,74
47.700
47.979
47.º
470-483
4702
4709
475,6
477,415
48,03
48,54
48,75
48,89
48,90
48,95
480,00
486/66
486:
487.948
488-3029
49,08
49,28
49,4
49,69
49,7
49,9
49,95
49,99
49.300
491-0833
491-8848
492-4655
492-5688
493,63
493.200
498,46
4h30
4x100
5,00
5,02
5,11
5,14
5,16
5,18
5,1875
5,21
5,22
5,23
5,25
5,26
5,27
5,28
5,30
5,31
5,35
5,36
5,40
5,42
5,43
5,443
5,45
5,46
5,47
5,48
5,49
5,50
5,56
5,59
5,62
5,63
5,64
5,66
5,70
5,73
5,75
5,76
5,80
5,85
5,87
5,90
5,94
5,95
5,97
5-10
5-11
5-12
5-13
5-14
5.000
5.000,00
5.015
5.040
5.042
5.183
5.190
5.197
5.250
5.258
5.275
5.288
5.300
5.305.799.246,50
5.360
5.387
5.390
5.400
5.411
5.437
5.450
5.472
5.500
5.500,00
5.545,00
5.560
5.596
5.600
5.601
5.627/70
5.682
5.686
5.700
5.750
5.756
5.774
5.795
5.800
5.900
5.938
5.960
5.960,00
5.972
5.991
5/04/94
50,00
50,10
50,12
50,15
50,30
50,4
50,528
50,60
50,7
50,72
50.000
50/60
500,00
504.782
505/
506-9991
507-2000
507-2244
51,3
51,5
51,6
511.636
52,1
52,49
52,5
52,59
52,6
52,7
52,8
52.152
522-3584
523-5377
523-9399
527-8100
53,24
53,604
53.294
530-0444
530-1264
530-1800
530-4455
530-9208
531-5999
533-3200
533-6792
533-7367
535-4293
536-3066
536-4744
536-9999
536.048
537,1
537-1603
54,01
54,05
54,10
54,15
54,19
54,20
54,39
54,48
54,9
540,61
540-5535
542-0248
542-2210
542-3275
542-4200
542.0248
545-9500
546-4781
549-3396
549-7833
549-9688
55,00
55,27
55,3
55,5
55,86
55.676
55.700
556,74
56,4
56,43
56,5
56,6
56,7
560,00
561,80
5650
57,1
57,16
57,18
57,3
57,4
57.239
57.º
572-3055
573-5255
573-9460
575-4577
575-9692
576.400,00
578-0711
58,65
58,9
58,90
58.594
58.º
580-4911
582,86
584-0287
585-2000
585-2047
59,11
59,7
59,95
59.º
597,79
5h10
5h30
5min12s34
6,00
6,05
6,08
6,099
6,10
6,11
6,12
6,13
6,14
6,15
6,16
6,20
6,22
6,30
6,32
6,35
6,37
6,38
6,44
6,50
6,58
6,63
6,67
6,68
6,712
6,72
6,76
6,79
6,84
6,88
6-10
6-11
6-12
6-13
6-14
6-15
6-16
6-17
6-18
6-19
6-20
6-22
6-8-9
6.000
6.000,00
6.000.000
6.047
6.05
6.097.426
6.100
6.144
6.150
6.160
6.200
6.400
6.435/77
6.470,00
6.490
6.493
6.500
6.500,00
6.508
6.555
6.575
6.600
6.601
6.700
6.713
6.719
6.750
6.770,00
6.800
6.815/80
6.846
6.916
6.972
60's
60,00
60,20
60,25
60,62
60,71
60,77
60.200
60.906,82
60/70
600,00
61,07
61,7
61,84
61-1643
61-5145
61-5306
61.042
610,00
614,6
614-7505
617,6
62,07
62,1
62,8
62,85
62-2279
62.564
620,70
627,678
627,688
628,00
629,00
63,08
63,3
630,00
630,80
632,00
637,200
637,220
638,00
64,0
64,00
64,08
64,2
64,3
64,5
64,7
64,79
64-2242
64-6197
64-9543
641,7
647,50
65-0123
65-1776
65-71581
65-8950
650,00
653,00
656-3333
66,3
66,8
66,8402
66-2
66-4036
66.000,00
660-cds
668,00
67,1
67,21
67-2107
67-5277
67-9674
67-9717
670,97
676-6175
678.497
68,31
68,7
68.040
680,00
680,1
6855
688-8800
69,00
69,2
69,55
69,6
69,69
69,95
69,99
6:30h
6h30
6h31
6h34
6h35
6h42
6h43
6h45
6h47
6h48
6h50
6h59
7,0/7,2
7,00
7,09
7,11
7,15
7,22
7,25
7,27
7,29
7,32
7,34
7,40
7,44
7,55
7,56
7,59
7,60
7,64
7,67
7,74
7,75
7,76
7,78
7,80
7,83
7,833
7,84
7,85
7,86
7,88
7,94
7-eleven
7.000
7.000,00
7.071
7.134,29
7.200,00
7.250
7.280
7.342
7.470
7.500
7.600
7.635
7.65
7.670
7.676
7.690
7.700
7.783/89
7.800
7.800,00
7.827
7.879
7.890
7.900,00
7.937
7/6/93
70,00
70,39
70--
70.639,07
70.674,75
70.880,60
70.º
700,00
700/
703,02
70300-500
709,00
70910-900
71,43
71,7
712-6
72,6
72,9
72.000
72.534.000,00
720-8300
725-3711
727-0215
727-8227
73,6
732,26
74,5
74,6
74,7
74.055
74.200
740,6
740,63
740.630,00
744-3134
746-3304
757,6
759-6102
76,1
76,2
76-02-22-97
761,503
763,6
77,67
772-2700
78,5
78,9
78.123
78.330,46
787-3311
7880
79,2
79,27
79,5
79,95
79,98
794,95
795-8500
797,79
797-1212
7h30
7h55
8,00
8,04
8,08
8,12
8,18
8,20
8,25
8,26
8,28
8,29
8,47
8,50
8,56
8,57
8,60
8,72
8,73
8,79
8,89
8,95
8.000
8.021
8.022/90
8.033/1990
8.033/90
8.056
8.075
8.127
8.160
8.163
8.170
8.170/91
8.177
8.178
8.201
8.213/91
8.275
8.290
8.300
8.391
8.392
8.400
8.401
8.500
8.500.000.000,00
8.541
8.600
8.630
8.631
8.646
8.700
8.713
8.713/93
8.724
8.747
8.750
8.751
8.756
8.790
8.798
8.800
8.847/94
8.852
8.870
8.870/94
8.880
8.880/94
8.884
8.900
8.935.732
8.960
8.972
80,00
80,2
80,20
80,71
80,81
80.471
80.486
800.
8013
802.3
8065
809,12
81,1
81,9
813-0648
813-1510
813-3044
813-3321
813-3777
813-5533
813-7232
813-7899
813-8837
814-7328
814-9411
815-5407
815-7464
816-0289
816-0700
816-3245
816-3546
816-3644
816-3911
816-4011
816-4344
816-6255
818-3039
818-3919
818-4149
818-4193
818-4442
818-4541
818-4853
818-4928
818-7455
82,5
820-2851
820-7747
820-7995
820-8487
821-9733
822-3111
822-4308
822-5099
822-8733
823-9611
826-1822
826-5523
826-8075
828-1373
829,5
829-0577
829-3366
829-6611
829-7899
829-8378
83,65
83,75
831-5008
831-9518
831-9911
834,00
835-8444
84,32
843-3031
844-4938
85,04
85-88
85/86
850,00
851-0330
851-3210
851-4011
851-5151
852-1248
852-8284
853-2123
853-7599
853.296
861-3268
861-3344
861-3366
864-5533
864-9320
865-0270
869-7976
87-4877
870-2
872-0791
872-0984
872-1722
872-3322
872-8330
872-9266
872-9277
872-9706
873-2000
873-2888
873-2999
873-3422
8741
876-8954
88,8
88,9
88/89
88015-100
881-1012
881-2422
881-3421
881-4510
881-5888
881-6542
881-6824
883-1742
883-1833
883-2299
883-3000
883-3279
883-3783
883-4600
883-4669
884-4413
884-6711
884-9600
885-4414
887-9672
889-7222
889-8366
89,71
89,92
89-92
89/90
893-9333
8h15
8h16
8h30
8h45
8min09s01
9,00
9,04
9,06
9,09
9,10
9,12
9,13
9,15
9,17
9,19
9,31
9,415
9,45
9,50
9,65
9,66
9,666
9,73
9,75
9,93
9,94
9,95
9.000
9.176
9.190
9.221
9.230,77
9.414
9.460
9.500
9.500,00
9.500.000.000,00
9.540
9.555
9.585
9.595
9.600
9.620
9.640
9.660
9.670
9.673
9.740
9.750
9.790
9.800
9.820
9.980
90,88
900-sex
9000
90017
90023
90030-030
90035-100
905550-070
90570-80
91,3
91,5
91,624
91-92
91.136
915,2
918,8
919-7809
92-93
92/93
925,19
928,7
93--
93-94
93/74
93/94
94,8
94.995
94/95
94/96
95,38
95.014
95.906,56
951-8700
959-2650
96,6
96,7
969-1777
97,24
97,37
97,70
97.500,00
974-3219
979-0570
98,38
98,53
98,57
98,95
98,98
98.113
981-2253
984-1788
985.119
99,27
99,57
99,7
99,73
99,95
99,99
99/20º
9h00
9h10
9h15
9h20
9h30
9h38
9h40
9h41
9h44
a-histórica
a-soja
a.c.
a330
a500
a600
aabic
aacd
aalst
aanrran-iingh-run-racrum
aaron
abac
abacate
abacaxi
abade
abadessa
abadi
abadia
abafado
abafar
abaixa
abaixam
abaixando
abaixar
abaixei
abaixo-assinado
abaixo-assinados
abaixou
abajur
abala
abalada
abaladas
abalado
abalados
abalando
abalançaram
abalar
abalo
abalou
abalroou
abamec
abanando
abandona
abandonada
abandonadas
abandonado
abandonados
abandonam
abandonando
abandonar
abandonaram
abandonarem
abandonaremos
abandonaria
abandonariam
abandonasse
abandonava
abandone
abandonei
abandono
abandonos
abandonou
abarca
abarcam
abarcando
abarcar
abarrotados
abastados
abastece
abastecem
abastecendo
abastecer
abasteceria
abasteceu
abastecia
abastecida
abastecido
abastecidos
abastecimento
abat
abate
abatedouros
abater
abateram
abatida
abatido
abatidos
abatimento
abatimentos
abbas
abbc
abbey
abbé
abc-roma
abcca
abccmm
abccrm
abcd
abcz
abdalla
abdel
abdelmassih
abdica
abdicando
abdicar
abdicaram
abdo
abdome
abdul
abdul-jabbar
abdômen
abeba
abecedário
abecip
abecitrus
abeiva
abel
abelha
abelhas
aberdeen
aberdeen-angus
aberrações
aberta
abertamente
abertas
aberto
abertos
abertura
aberturas
abi-ackel
abic
abicalhado
abiec
abifa
abih
abilio
abinee
abiove
abiq
abismado
abismais
abismo
abismos
abissal
abissi
abissínia
abividro
abjeções
abla
abmr
abnegado
abnt
abocanhar
abocanharam
abocanhava
abocanhou
abole
abolicionismo
abolicionista
abolicionistas
abolidas
abolido
abolir
aboliram
aboliu
abolição
abomina
abomináveis
abominável
abono
aborda
abordada
abordadas
abordado
abordados
abordagem
abordagens
abordam
abordando
abordar
abordarem
abordei
aborrece
aborreciam
aborrecida
aborrecido
aborrecimentos
abortado
abortar
abortarem
abortasse
aborto
abortos
abortou
aborígene
aboticados
abotoar
abou
about
abqm
abra
abrac
abracaf
abrafoto
abraham
abrahams
abrahão
abram
abramo
abranches
abranda
abrandar
abrange
abrangem
abrangendo
abrangente
abrangentes
abranger
abrangeram
abrangência
abranhos
abras
abrasileirados
abrasivos
abravest
abraçada
abraçado
abraçam
abraçar
abraçavam
abraço
abraços
abre
abrem
abrenplast
abrenuncio
abreu
abrevia
abreviadamente
abreviação
abri
abria
abriam
abriga
abrigado
abrigam
abrigando
abrigar
abrigava
abrigo
abrigou
abrigue
abril
abrindo
abrinq
abrir
abriram
abrirei
abriremos
abriria
abririam
abrirmos
abrirá
abrirão
abriu
abro
abrupta
abruptamente
abrão
absalon
absalón
abscessos
absentia
absolumente
absolut
absoluta
absolutamente
absolutas
absolutismo
absolutista
absolutizado
absoluto
absolutos
absolveu
absolvida
absolvido
absolvidos
absolvição
absorto
absortos
absorve
absorvente
absorventes
absorver
absorveram
absorveu
absorviam
absorvida
absorvido
absorvidos
absorção
absoutismo
abstendo
abstenha
abstenção
abstenções
abster
absteve
abstiveram
abstract
abstrata
abstratamente
abstratas
abstratizante
abstrato
abstratos
abstração
abstrações
absurda
absurdamente
absurdas
absurdista
absurdo
absurdos
abujamra
abunda
abundam
abundante
abundantes
abundância
aburto
abusa
abusado
abusam
abusar
abusei
abusiva
abusividade
abusivo
abusivos
abuso
abusos
abusou
abutara
abutres
abyss
abyssinia
abílio
abóbadas
abóboras
abúlico
acaba
acabada
acabadas
acabado
acabados
acabam
acabamento
acabamos
acabando
acabar
acabara
acabaram
acabaremos
acabaria
acabariam
acabarmos
acabará
acabasse
acabaste
acabava
acabavam
acabe
acabei
acabo
acabou
acabrunhante
acabávamos
academia
academias
academicas
academicismo
academismo
academy
acadêmica
acadêmicas
acadêmico
acadêmicos
acalentada
acalentadas
acalentado
acalentando
acalentavam
acalma
acalmados
acalmar
acalmem
acalmou
acaloradas
acamamento
acampa
acampadas
acampado
acampados
acampamento
acampou
acanhada
acanhadas
acarajette
acari
acariciar
acariciou
acarnianos
acarreta
acarretar
acary
acasalar
acasalmento
acasos
acata
acatadas
acatados
acatar
acatarem
acatará
acatou
acbr
accel-340
accel-635
accelerated
accessories
accesswork
accompany
accounting
aceder
acefalia
aceita
aceitado
aceitam
aceitamos
aceitando
aceitar
aceitaram
aceitarem
aceitaremos
aceitaria
aceitariam
aceitará
aceitarão
aceitas
aceitasse
aceitava
aceitavam
aceitação
aceite
aceitei
aceitem
aceito
aceitos
aceitou
aceitáveis
aceitável
acelera
acelerada
acelerado
acelerador
aceleradores
acelerados
aceleram
acelerando
acelerar
aceleraram
acelerará
aceleração
acelerem
acelerou
acena
acenar
acencio
acende
acendedor
acendem
acendendo
acender
acendeu
acendi
acene
acenei
aceno
acenos
acenou
acento
acentos
acentua
acentuada
acentuadas
acentuado
acentuador
acentuados
acentuando
acentuaram
acentuava
acentuavam
acentuação
acentuou
acepção
acer
acer/microsiga
aceraltos
acerca
acercando
acernote
acerola
acerpower
acerta
acertada
acertadamente
acertado
acertados
acertam
acertando
acertar
acertaram
acertarmos
acertem
acerto
acertos
acertou
acervo
acervos
acesa
acesas
acesita
aceso
acesos
acessa
acessada
acessar
acessbuilder
acesso
acessos
acessários
acessíveis
acessível
acessórias
acessório
acessórios
acetona
acha
achada
achadas
achado
achados
acham
achamos
achando
achaque
achar
achara
acharam
acharem
achará
achasse
achatada
achatadas
achatamento
achava
achavam
ache
achei
achem
achemos
achille
achincalhe
achiropita
achismo
acho
achocolatados
achou
achten
achávamos
acid
acid-jazz
acidentada
acidentado
acidentados
acidental
acidente
acidentes
acidez
acinte
aciona
acionado
acionador
acionadores
acionados
acionam
acionando
acionar
acionaram
acionariam
acione
acionista
acionistas
acionou
acionária
acionárias
acionário
acir
acirrada
acirradas
acirrado
acirrados
acirramento
acirrar
ackel
aclamado
aclamados
aclamação
aclimatar
aclimatação
aclimação
acnb
acobertar
acobertou
acocora
acocotavam
acode
acodem
acoimado
acolchoada
acolchoadas
acolhe
acolhem
acolhendo
acolher
acolheram
acolherá
acolheu
acolhida
acolhidas
acolhidos
acometida
acometido
acomoda
acomodadas
acomodado
acomodados
acomodamento
acomodar
acomodará
acomodação
acomodei
acomodou
acompanha
acompanhada
acompanhadas
acompanhado
acompanhados
acompanham
acompanhamento
acompanhamos
acompanhando
acompanhante
acompanhantes
acompanhar
acompanharam
acompanhará
acompanharão
acompanhava
acompanhavam
acompanhe
acompanhei
acompanhemos
acompanhou
aconchegantes
acondicione
aconselha
aconselhado
aconselhados
aconselhamento
aconselhando
aconselhar
aconselharam
aconselhava
aconselhou
aconselhável
acontece
acontecem
acontecendo
acontecer
acontecera
aconteceram
acontecerem
aconteceria
aconteceriam
acontecerá
acontecerão
acontecesse
acontecessem
aconteceu
acontecia
acontecido
acontecimento
acontecimentos
aconteça
aconteçam
acoplada
acopladas
acoplado
acoplados
acoplamento
acoplar
acorda
acordado
acordando
acordar
acorde
acordei
acordem
acordes
acordo
acordos
acordão
acordãos
acorreu
acossada
acosta
acostamento
acostamentos
acostuma
acostumadas
acostumado
acostumados
acostumei
acostumou
acotovelava
acqua
acre
acredita
acreditam
acreditamos
acreditando
acreditar
acreditaram
acreditarem
acreditasse
acreditava
acreditavam
acredite
acreditei
acredito
acreditou
acrefi
acresce
acrescem
acrescenta
acrescentadas
acrescentando
acrescentar
acrescentaram
acrescentarmos
acrescentava
acrescente
acrescentei
acrescentem
acrescento
acrescentou
acrescer
acrescido
acrescidos
acrobacias
acrobática
acrobático
across
acréscimo
acréscimos
acrílica
acrílico
acrílicos
acrópole
acrônimo
acs-administradora
acselrad
acterus
acteurs
action
actionnote
activision
acton
actor's
acts
acuada
acuado
acuda
acuidade
aculturar
acumula
acumulada
acumuladas
acumulado
acumulados
acumulam
acumulamos
acumulando
acumular
acumularam
acumulação
acumule
acumulei
acumulou
acumulávamos
acuna
acupuntura
acurada
acuradamente
acurado
acusa
acusada
acusadas
acusado
acusador
acusados
acusam
acusando
acusar
acusaram
acusarem
acusação
acusações
acuso
acusou
acácio
acúmulo
acústica
acústicas
acústico
adair
adam
adamantina
adams
adamson
adamus
adandonado
adapta
adaptabilidade
adaptada
adaptadas
adaptado
adaptador
adaptadores
adaptados
adaptam
adaptando
adaptar
adaptaram
adaptarem
adaptassem
adaptative
adaptação
adaptações
adaptou
adaptáveis
adaptável
adauto
adbel
addams
adega
adelaide
adelar
adelheid
adelino
adelmar
adelmo
ademais
ademar
ademerval
ademir
ademirável
adenauer
adendo
adensadas
adensado
adensados
adensamento
adentra
adepoju
adeptas
adepto
adeptos
adequa
adequabilidade
adequada
adequadamente
adequadas
adequado
adequados
adequam
adequando
adequar
adequarem
adequava
adequação
adere
aderem
aderentes
adereço
adereços
aderi
aderir
aderiram
aderiu
aderlei
aderência
ades
adesistas
adesivos
adestra
adestrada
adestramento
adesão
adesões
adeus
adeuzinho
adhemar
adia
adiada
adiado
adiados
adiamento
adiamentos
adiando
adianta
adiantada
adiantado
adiantados
adiantamento
adiantamentos
adiantando
adiantar
adiantaria
adiantará
adiantou
adiar
adiaram
adiava
adiciona
adicionadas
adicionado
adicionais
adicional
adicionam
adicionar
adicionaram
adidas
adidas/gatorade
adido
adil
adilea
adilson
adimplemento
adimplentes
adios
adiou
adir
adis
aditivados
adivinha
adivinhar
adivinhação
adição
adjacentes
adjacências
adjair
adjani
adjetivo
adjetivos
adjunto
adlas
admed
administra
administrada
administradas
administrado
administrador
administradora
administradoras
administradores
administrados
administrar
administrará
administrativa
administrativamente
administrativas
administrativo
administrativos
administrator
administrava
administração
administrações
administre
administrou
adminsitrações
admira
admirado
admirador
admiradores
admiram
admiramos
admirar
admirava
admiração
admirações
admirei
admiro
admirou
admiráveis
admirável
admissão
admissões
admita
admite
admitem
admitia
admitiam
admitida
admitidas
admitido
admitidos
admitimos
admitindo
admitir
admitiram
admitirem
admitirá
admitisse
admitiu
admito
admoestado
adobe
adocicados
adoecendo
adoecer
adoeceu
adoecimento
adolescente
adolescentes
adolescência
adolf
adolfo
adolph
adolpho
adomair
adora
adorado
adoram
adoramos
adorar
adoraríamos
adorava
adoração
adorei
adormece
adorna
adornado
adorno
adoro
adorou
adoráveis
adorável
adota
adotada
adotadas
adotado
adotados
adotam
adotamos
adotando
adotar
adotaram
adotaria
adotará
adotasse
adotavam
adote
adotei
adotem
adotiva
adotou
adoçantes
adoção
adpcm
adquir
adquiram
adquire
adquirem
adquiri
adquiriam
adquirida
adquiridas
adquirido
adquiridos
adquirimos
adquirindo
adquirir
adquirira
adquiriram
adquiriu
adrenais
adrenalina
adria
adrian
adriana
adriane
adriani
adriano
adriel
adriático
aduaneira
aduaneiras
adubadas
adubo
adubos
adulados
adulação
adulta
adultas
adulteração
adulto
adultos
adulçoramento
adusp
adutor
adutora
advance
advanced
advancement
adveio
advento
adventure
adventures
adversidade
adverso
adversária
adversárias
adversário
adversários
adverte
advertem
advertida
advertido
advertiram
advertising
advertiu
advertência
advertências
advinda
advindas
advindo
advinham
advisor
advocaat
advocacia
advocate
advogada
advogado
advogados
advogando
advogar
advérbio
adylson
adyr
adão
adélia
adêmica
adúlteras
adúltero
aedes
aegypt
aeikéa
aero
aeroclube
aerodinâmica
aeroespacial
aerofólio
aerograma
aeronautas
aeronave
aeronaves
aeronática
aeronáutica
aeroporto
aeroportos
aerospace
aeroviários
aerporto
aeróbica
aesthetica
aesthetis
aeterna
afamada
afamados
afanando
afar
afarensis
afasta
afastada
afastadas
afastado
afastados
afastam
afastamento
afastando
afastar
afastara
afastaram
afastará
afastasse
afastava
afastavam
afastei
afastou
afazeres
afecções
afeganistão
afeito
afeitos
afeiçoava
afere
aferir
afestoados
afeta
afetada
afetadas
afetado
afetados
afetam
afetando
afetar
afetaram
afetará
afetavar
afetação
afetem
afetiva
afetivas
afetividade
afeto
afetos
afetou
affair
affenpinscher
affirmative
affonso
afghan
afiado
afiançado
afiançáveis
aficionado
aficionados
afif
afiguram
afigurando
afikim
afilhada
afim
afimam
afinada
afinado
afinados
afinamento
afinação
afinco
afinidade
afinidades
afins
afirma
afirmado
afirmam
afirmando
afirmar
afirmara
afirmaram
afirmarem
afirmaria
afirmasse
afirmativa
afirmativas
afirmatividade
afirmativos
afirmava
afirmação
afirmações
afirme
afirmei
afirmo
afirmou
afixada
afixado
aflige
aflita
aflito
aflitos
aflitíssimo
aflição
aflições
aflora
afloram
aflorava
afluente
afluentes
afluxo
afluência
afobar
afobação
afobei
afoga
afogada
afogadas
afogado
afogados
afogamentos
afogando
afogar
afoito
afoitos
afonjá
afonso
aformal
afrancesar
afrescos
africa
african
africana
africanas
africanização
africano
africanos
africâner
afro
afro-americana
afro-americanos
afro-baiana
afro-brasileiras
afro-brasileiros
afro-orientais
afrodisíaca
afrodisíacos
afrodite
afronta
afrontar
afrouxado
afrânio
afta
after
aftosa
afugentar
afula
afunda
afundado
afundados
afundamento
afundando
afundar
afundaram
afundo
afundou
afunilada
afunilamento
afunilar
afável
afônico
again
agamenon
agamenão
agamêmnon
agamênon
aganhathios
agarrado
agarrar
agarraram
agarrou
agasalho
agasalhos
agassi
agatha
agberto
agbo
agem
agenciador
agenda
agendadas
agendados
agendar
agendas
agente
agentes
aggiornamento
agia
agiam
agilidade
agilizando
agilizar
agilização
agindo
agiotas
agir
agira
agirem
agiriam
agita
agitada
agitado
agitando
agitara
agitaram
agitavam
agitação
agito
agitos
agitou
agiu
aglomeradas
aglomeraram
aglomeração
aglutinadas
aglutinador
aglutinados
aglutinar
aglutinação
agma
agnaldo
agnelli
agnello
agnelo
agon
agonia
agonizou
agostinho
agosto
agosto/julho
agosto:
agraciadas
agrada
agradam
agradando
agradar
agradaram
agradariam
agradava
agradavelmente
agradece
agradecendo
agradecer
agradeceu
agradecido
agradecimentos
agradeço
agrado
agradou
agradáveis
agradável
agrarista
agrarius
agratóxicos
agrava
agravada
agravadas
agravado
agravamento
agravando
agravante
agravar
agravou
agredido
agredidos
agredir
agrediram
agredisse
agrediu
agreements
agrega
agregada
agregado
agregado/folha
agregadores
agregação
agregações
agremiações
agressiva
agressivas
agressividade
agressivo
agressivos
agressor
agressoras
agressão
agressões
agreste
agrestes
agribusiness
agricultor
agricultores
agricultura
agricultáveis
agride
agridem
agrião
agroanalysis
agrobusiness
agroceres
agroexportadoras
agroindustrial
agroindústria
agroindústrias
agromatica
agrometeorologia
agronomia
agronômico
agropalma
agropecuaristas
agropecuária
agropecuárias
agropecuário
agropecuários
agroquímico
agrosoft
agrosystem
agrotóxico
agrotóxicos
agrupados
agrupam
agrupamento
agrupamentos
agrupando
agruparam
agrupavam
agruras
agrária
agrárias
agrário
agrícola
agrícolas
agrônomo
agrônomos
agua
aguado
aguarda
aguardados
aguardam
aguardamos
aguardando
aguardar
aguardava
aguardavam
aguarde
aguardei
aguardem
aguardente
aguda
agudamente
agudas
agudo
agudos
aguenta
aguentam
aguentar
aguentaram
aguentava
aguente
aguentou
aguiar
aguilar
aguilar-san
aguinaldo
aguirre
agulas
agulha
agulhas
aguça
agência
agências
agônicas
ahali
aharon
ahlborg
ahmad
ahronoth
aiatolá
aicidipi
aida
aidar
aids
aidético
aidéticos
aiea
aikman
ailton
aim-120
aina
airbus
airedale
aires
airlines
airplane
airton
airways
aisp
aitech
aithó
ajaezado
ajardinadas
ajax
ajeita
ajeitei
aji-no
ajoelha
ajoelhada
ajoelhado
ajoelhava
ajoelhei
ajuda
ajudado
ajudam
ajudamos
ajudando
ajudante
ajudar
ajudara
ajudaram
ajudariam
ajudará
ajudarão
ajudas
ajudava
ajude
ajudei
ajudem
ajudou
ajuntamento
ajuntar
ajuricaba
ajusta
ajustada
ajustado
ajustamento
ajustando
ajustar
ajuste
ajustes
ajustou
ajzenberg
ak-47
akad
akhmátova
akihiko
akihiro
akira
akita
akivá
al-basar
al-rahman
ala-armador
ala/pivô
alabama
alabarce
aladdin
aladi
alado
alagamentos
alagoana
alagoano
alagoanos
alagoas
alain
alair
alameda
alamedas
alan
alarde
alardeado
alardeando
alardear
alardeássemos
alargada
alargadas
alargar
alarido
alarmado
alarmando
alarmante
alarmantes
alarme
alarmistas
alas
alasca
alastra
alastramento
alastrou
alavanca
alavancada
alavancagem
alavancar
alavarenga
alaíde
alba
albacete
alban
albaneses
albano
albany
albanês
albergan
albergue
albers
albert
alberta
alberto
albino
alboreto
albright
album
albuquerque
albuíno
albânia
albéiro
alca
alcabyt
alcabyte
alcaide
alcalinas
alcan
alcance
alcança
alcançada
alcançadas
alcançado
alcançados
alcançam
alcançamos
alcançando
alcançar
alcançara
alcançaram
alcançarem
alcançaria
alcançasse
alcançava
alcançou
alcatel
alcatra
alceu
alcides
alcindo
alcino
alcione
alcoolismo
alcoolizado
alcovas
alcoólatra
alcoólatras
alcoólica
alcoólicas
alcunha
alcyon
alcyr
alcântara
aldair
aldaíza
aldeamentos
aldeia
aldeias
aldemar
aldemir
aldir
aldo
aldogão
aldous
aldrich
aldus
aleatoriamente
aleatória
aleatórias
aleatório
aleatórios
alec
alecrim
alega
alegadamente
alegadas
alegado
alegam
alegando
alegar
alegaram
alegasse
alegava
alegavam
alegação
alegações
alegoria
alegorias
alegou
alegre
alegrei
alegres
alegrete
alegria
alegrias
alegros
alegue
alegórica
alegóricas
alegórico
alegóricos
aleijadas
aleijadinho
aleijado
aleijados
aleikhem
aleixo
alejandro
aleksander
aleksandr
aleluia
alemanha
alemanhas
alembert
alemeida
alemã
alemães
alemão
alemão-português
alemãs
alencar
alencastro
alentador
alentadora
alentados
alento
alergia
alergias
alergicamente
alerta
alertada
alertado
alertados
alertam
alertando
alertar
alertaram
alertará
alertas
alerto
alertou
alesi
alessandra
alessandro
alessio
alex
alexander
alexanderplatz
alexandra
alexandre
alexandria
alexandrian
alexandrino
alexandris
alexey
alexi
alexiou
alexis
alexí
alfa
alfabetizada
alfabetizadas
alfabetizados
alfabetização
alfabeto
alfabética
alface
alfaiates
alfandegário
alfandegários
alfarrabista
alfarrábio
alfena
alfha
alfieri
alfinetadas
alfinetava
alfio
alfonso
alfred
alfredo
alfândega
algarismo
algarismos
algaroba
algas
algema
algemado
alger
algerie
algibeira
algiers
algodoeira
algodoeiras
algodão
algonquina
algozes
algum
alguma
algumas
algunas
alguns
alguém
alhandra
alheia
alheias
alheio
alheios
alho
alhos
aliada
aliadas
aliado
aliados
aliando
alianza
aliança
alianças
aliar
alias
alicante
alice
alicerçados
alicerçam
alicia
alicinha
alide
alienada
alienado
alienados
alienar
alienação
alienações
aliens
alienígenas
alieto
alighieri
alijou
alimenta
alimentada
alimentadas
alimentado
alimentados
alimentam
alimentando
alimentar
alimentares
alimentava
alimentavam
alimentação
alimento
alimentos
alimentou
alimentícia
alimentício
alimentícios
alinha
alinhada
alinhadas
alinhados
alinham
alinhamento
alinhar
alinhavou
alinhe
alinhou
alistam
alistamento
alistar
alistou
aliterante
aliterativa
aliterativo
aliterações
alive
alivia
aliviado
aliviados
aliviar
aliviava
aliáceas
aliás
alkimar
alkimin
alkindar
alkorta
all-in-one
all-star
alla
allain
allan
allen
allencar
allende
allers
allied
alligator
allure
alma
almadoz
almanac
almanaque
almanara
almansur
almap
almap/bbdo
almas
almeida
almeirão
almeja
almereyda
almir
almirante
almoce
almodeo
almodóvar
almofada
almoloya
almoxarifado
almoça
almoçam
almoçando
almoçar
almoçara
almoçarem
almoçarão
almoço
almoços
almoçou
almsick
alméras
alocação
alocou
aloff
aloizio
alojada
alojadas
alojados
alojamento
alojamentos
alojar
alone
alongada
alongamento
alongar
alongas
alonso
alonzo
aloysio
aloísio
aloízio
alpargatas
alpargatas-santista
alpes
alpha
alphabet
alphaville
alphonse
alpina
alpinista
alpino
alpiste
alqueires
alquimista
alrub
alta
alta-costura
altair
altamente
altamir
altaneiros
altar
altas
altenfelder
alteni
alter-ego
altera
alterada
alteradas
alterado
alterados
alteram
alterando
alterar
alterava
alteração
alterações
altere
alterem
alteridade
alterna
alternada
alternadamente
alternados
alternam
alternando
alternantes
alternar
alternaram
alternativa
alternativamente
alternativas
alternative
alternativo
alternativos
alternância
alterou
althusser
altino
altiplano
altissonante
altista
altistas
altitude
altitudes
altitute
altiva
altivez
altivos
altman
alto
alto-alemão
alto-falante
alto-falantes
alto-mar
altos
altruista
altualização
altura
alturas
altíssima
altíssimo
altíssimos
aluar
alucinada
alucinado
alucinante
alucinantes
alucinação
alucinações
alucinógena
alude
aludia
aludido
aludimos
aludir
aluga
aluga-se
alugado
alugados
alugando
alugar
alugo
alugou
aluguando
aluguel
aluguéis
aluizio
aluma
alumbramento
alumínio
alumínios
alun
aluna
alunas
aluno
alunos
alusão
alusões
aluízio
alva
alvani
alvarenga
alvares
alvarez
alvaro
alvarás
alvejada
alvejaria
alves
alvim
alvin
alvinegro
alviverde
alvo
alvorada
alvorecendo
alvoroçados
alvoroço
alvos
always
alysson
alzheimer
alzira
alça
alçada
alçado
alçapão
alçar
alçaria
alçou
alérgica
alérgicos
alínea
alíneas
alíquota
alíquotas
alívio
am/fm
ama-me
ama-seca
amabilidades
amacia
amaciada
amaciam
amada
amadeo
amadeu
amadeus
amado
amador
amadora
amadores
amadorismo
amados
amadurece
amadurecem
amadurecer
amadureceu
amadurecida
amadurecimento
amafi
amainada
amaldiçoa
amaldiçôo
amalfitani
amalgamador
amalgamação
amalucadamente
amam
amamentadas
amamentação
amamos
aman
amandine-lucie-aurore
amando
amanha
amanhecer
amanheceram
amanheceu
amante
amantes
amantíssima
amapá
amar
amarais
amaral
amarcord
amare
amarela
amarelado
amarelas
amarelecido
amarelinha
amarelinhas
amarelinhos
amarelo
amarelos
amarelão
amarem
amaretto
amarga
amargamente
amargas
amargo
amargor
amargosa
amargou
amargura
amarilio
amaro
amaro-jaguaré
amarra
amarrada
amarrado
amarrados
amarram
amarrar
amarraram
amarras
amarrava
amarração
amarrou
amassados
amassou
amato
amatoria
amaurillo
amaury
amava
amazonas
amazonense
amazonenses
amazônia
amazônica
amazônicas
amazônico
ambas
ambassadors
ambiciona
ambicionado
ambicionar
ambicionavam
ambiciosa
ambiciosas
ambicioso
ambiciosos
ambienta
ambientada
ambientado
ambientais
ambiental
ambientalista
ambientalistas
ambientando
ambientação
ambiente
ambientes
ambiguidade
ambiguidades
ambivalência
ambição
ambições
ambiência
ambos
ambrósio
ambulante
ambulantes
ambulatório
ambulância
ambulâncias
ambígua
ambíguas
ambíguo
amcorp
ameacei
ameaça
ameaçada
ameaçadas
ameaçado
ameaçador
ameaçadoras
ameaçados
ameaçam
ameaçando
ameaçar
ameaçaram
ameaçaria
ameaçará
ameaças
ameaçava
ameaçavam
ameaçou
ameche
amedeo
amedrontam
amei
amendoim
amenidades
amenizar
ameno
america
america"
america:
american
americana
americanas
americanizado
americano
americanos
americanos-nativos
americanus
americas
ameríndia
ameríndios
ames
amex
ameçados
amia
amico
amidades
amido
amiga
amigada
amigas
amigavelmente
amigo
amigos
amiguinha
amiguinho
amiguinhos
amigável
amigões
amil
amilcar
amim
amin
aminados
aminoácidos
amir
amira
amistoso
amistosos
amizade
amizades
ammar
amnhã
amniocentese
amoaras
amokachi
amola
amolecer
amon
among
amontoado
amontoados
amontoar
amoníaco
amooooor
amor
amor-perfeito
amoral
amoras
amordaçada
amore
amorenada
amores
amorim
amorosa
amorosas
amoroso
amorosos
amortece
amortecedor
amortizada
amortizadas
amortizar
amortização
amorzinho
amos
amostra
amostrados
amostragem
amostragens
amostras
amou
amparada
amparados
amparando
amparar
amparasse
amparo
amparou
ampla
amplamente
amplas
amplia
ampliada
ampliado
ampliados
ampliam
ampliando
ampliar
ampliaram
ampliaria
ampliação
ampliações
amplie
amplificadas
amplificado
amplificador
amplificadores
amplificar
amplificação
ampliou
amplitude
amplo
amplos
ampulheta
ampulhetas
amputado
amro
amschel
amsterdã
amtrauk
amuado
amulet
amunike
amyntas
amyr
amálgama
amável
améica
amélia
américa
américa-mg
américas
américo
amérique
amêndoa
amílcar
amós
amônia
anabela
anace
anacleto
anacronismo
anacrônicas
anacrônico
anacrônicos
anagnórisis
anagrama
anagramática
anagramático
anagramáticos
anais
anal
analcólico
analfabeta
analfabetismo
analfabeto
analfabetos
analgésico
analgésicos
analisa
analisada
analisadas
analisado
analisados
analisam
analisando
analisar
analisaram
analisava
analise
analisou
analista
analistas
analogia
analogias
analysis
analítica
analíticas
analítico
analíticos
analógica
analógico
analógicos
anamostose
anampi
ananias
ananindeua
anapp
anareli
anarquia
anarquismo
anarquista
anarquistas
anarquizadora
anastacia
anastácio
anatol
anatomia
anatomopatologista
anatomy
anatômicas
anauê
anaya
anbid
ancara
ancas
ancestrais
ancestral
ancestralmente
anchieta
anchieta-imigrantes
anchorage
ancienne
ancião
ancontece
ancor
ancora
ancorada
ancorado
ancorados
ancoragem
ancorp
anda
andadores
andaimes
andaluz
andaluzes
andaluzia
andam
andamento
andamos
andando
andante
andança
andanças
andar
andaraí
andarem
andares
andarilho
andassem
andava
andeerson
andef
andem
anderlecht
anders
andersen
anderson
andes
andima
andinos
ando
andor
andorinha
andou
andrada
andrade
andraus
andre
andrea
andreassi
andreato
andrei
andrej
andres
andretta
andretti
andrew
andrews
andreza
andriolo
androcioli
andrologia
andrzej
andrè
andré
andré-marcel
andréa
andrés
andrógeno
andrômeda
andy
anecc
anedota
anedotas
anedotário
anedótica
anel
anemia
anempa
anempec
anestesiado
anexa
anexadas
anexados
anexar
anexo
anexos
anexou
anfavea
anfetaminas
anfiteatro
anfitriã
anfitrião
anfitriões
anfíbio
angariar
angariou
angel
angela
angeles
angelical
angelin
angelina
angelis
angelo
angelotti
angels
angelucci
angelus
angina
anglicana
anglicano
anglo-
anglo-american
anglo-americana
anglo-americanas
anglo-americano
anglo-americanos
anglo-saxon
anglo-saxão
anglofilia
anglés
anglófilo
angola
angolana
angolano
angra
angula
angular
angulas
angulação
angulosos
angus
angustiado
angustiante
angustiar
angélica
angélico
angústia
angústias
anhaia
anhangabaú
anhanguera
anhanguera-bandeirantes
anhembi
anhembi-metrô
anibal
anil
anima
animada
animadas
animado
animador
animadora
animadoras
animadores
animados
animadíssima
animadíssimas
animais
animais/ano
animal
animalesca
animalizados
animals
animam
animar
animaria
animation
animator
animava
animavam
animação
animações
animismo
animou
aninha
aninhos
aniquilada
aniquiladas
aniquilado
aniquilar
anis
anistia
anistiado
anistiarmos
anita
aniversariam
aniversariante
aniversariantes
aniversário
aniversários
anjinho
anjo
anjos
anna
annaba
annabella
annales
anne
annemberg
annenberg
announcements
annunzio
ano-base
ano-luz
anochezca
anodhorhyncus
anodinia
anodorhynchus
anodorhyncus
anoitecer
anomalia
anomalias
anonimamente
anonimato
anormais
anormalmente
anoro
anoréxica
anos
anos-lumière
anos-luz
anota
anotada
anotadas
anotado
anotador
anotam
anotar
anotação
anotações
anote
another
anotou
anpocs
ansa
ansard
ansart
ansart-dourlen
anseio
anseios
ansel
anselm
anselmo
ansi
ansiada
ansiando
ansiedade
ansiosa
ansiosamente
ansioso
ansiosos
answered
ansys
antagonismos
antagonistas
antagonização
antagônicas
antagônicos
antarctica
antares
ante
ante-salas
antebraço
antecede
antecedem
antecedentes
antecederam
antecedido
antecedência
antecendentes
antecessor
antecipa
antecipada
antecipadamente
antecipadas
antecipado
antecipados
antecipando
antecipar
antecipará
antecipação
antecipações
antecipou
antemão
antena
antenas
antenore
antentados
antepassados
antepasto
antepenúltima
anteporá
anteprojeto
anterior
anteriores
anterioridade
anteriormente
antevendo
anteviram
anthology
anthony
anti
anti-aftosa
anti-aids
anti-americano
anti-arte
anti-betinhos
anti-doping
anti-dumping
anti-estatista
anti-heideggeriano
anti-humana
anti-inflamatória
anti-inflamatórios
anti-iraque
anti-irã
anti-máfia
anti-prêmio
anti-pólio
anti-racistas
anti-rejeição
anti-semita
anti-semitas
anti-semitismo
anti-sequestro
anti-social
anti-truste
anti-wagner
anti-weberiano
antialérgicos
antibanditismo
antibióticos
antiburguesa
anticaretice
antichama
anticoncepcionais
anticoncepcional
anticongestionante
anticonsumo
anticorpos
anticrime
anticristo
antidepressivo
antidepressivos
antidesemprego
antidesign
antidogmatismo
antidoping
antidrogas
antidualistas
antieleitoral
antiesquerdista
antifeminista
antifogo
antifumo
antiga
antigas
antigo
antigos
antigripal
antiguidade
antiguidades
antiilusionista
antiimperialismo
antiimperialista
antiinflacionárias
antiinflacionário
antiinflamatórios
antikantianos
antilhas
antimarcha
antimotim
antimídia
antinomia
antinous
antioxidante
antioxidantes
antipatriótica
antipopulares
antipulga
antipático
antipólio
antiquada
antiquadas
antiquercismo
antiquercista
antiquercistas
antiquíssimo
antisemitismo
antitabagistas
antiterrorista
antitruste
antiviolência
antivírus
antiágio
antiética
antiético
antióperas
antje
antlers
antoine
antoinette
antolhos
antologia
antológica
anton
antonella
antongini
antoni
antonia
antonia/usp
antonina
antonio
antonioni
antonitsch
antonius
antony
antonângelo
antp
antro
antropofagia
antropofágica
antropofágico
antropologia
antropológica
antropológico
antropológico-cultural
antropológicos
antropomórfica
antropóide
antropóides
antropóloga
antropólogo
antropólogos
antunes
antártica
antártida
antão
antídoto
